{
    "schemaVersion": "1.0",
    "slug": "bimtek-manajemen-energi-sumatera-selatan",
    "title": "Kolaborasi Pusat dan 5 Provinsi Sumatera Bagian Selatan dalam Penguatan Penerapan Manajemen Energi di Gedung Pemerintah",
    "excerpt": "Direktorat Konservasi Energi bersama IREEM menyelenggarakan Bimtek Penerapan Manajemen Energi Gedung Pemerintah untuk wilayah Sumatera bagian Selatan dengan lebih dari 40 instansi.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "14 Juni 2023, 10:00 WIB",
    "category": "Bimbingan Teknis",
    "banner": {
        "image": "../images/berita/bimtek-manajemen-energi-sumatera-selatan/banner.jpg",
        "caption": "Bimbingan Teknis Manajemen Energi di Palembang, Sumatera Selatan"
    },
    "content": "<p><strong>Palembang</strong> — Dalam rangka mendukung peningkatan kapasitas pelaksanaan efisiensi dan konservasi energi di bangunan instansi pemerintah daerah dan pusat, Direktorat Konservasi Energi Kementerian ESDM bersama dengan <strong>IREEM</strong> untuk program <strong>MENTARI Efisiensi Energi</strong>, menyelenggarakan <strong>Bimbingan Teknis (Bimtek) Penerapan Manajemen Energi Gedung Pemerintah</strong> di Lingkup Wilayah Sumatera bagian Selatan.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-sumatera-selatan/inline-1.jpg\" alt=\"Pembukaan acara bimtek\"><figcaption>Pembukaan bimbingan teknis manajemen energi</figcaption></figure><h3>Pelaksanaan Kegiatan</h3><p>Bimbingan teknis ini diselenggarakan selama empat hari mulai dari tanggal <strong>13 hingga 16 Juni 2023</strong>. Lebih dari <strong>40 instansi</strong> dari Provinsi Sumatera Selatan, Bengkulu, Kepulauan Bangka Belitung, dan Provinsi Lampung mengikuti pelatihan ini dengan persentase peserta:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>35%</strong> peserta wanita</li><li><strong>65%</strong> peserta pria</li></ul><h3>Sambutan Dinas ESDM Sumatera Selatan</h3><p>Kepala Bidang Energi Dinas ESDM Provinsi Sumatera Selatan, <strong>Bapak Aryansyah</strong>, mengharapkan bahwa dengan dilaksanakan kegiatan ini dapat memacu kinerja energi.</p><blockquote class=\"news-article__quote\"><p>\"Melalui bimbingan teknis ini, kiranya akan meningkatkan pengetahuan dan kemampuan para peserta agar penghematan energi dilakukan secara terencana, terpadu dan berkelanjutan sehingga memberikan multiplier effect terhadap penghematan biaya operasional Gedung pemerintah dan penghematan energi.\"</p><cite>— Aryansyah, Kepala Bidang Energi Dinas ESDM Provinsi Sumatera Selatan</cite></blockquote><p>Bapak Aryansyah berharap dengan bimtek ini seluruh peserta dari provinsi Sumatera bagian Selatan dapat berperan aktif dalam kegiatan manajemen energi pada prasarana pemerintah, hingga pada saatnya nanti dapat berperan aktif dalam <strong>Penghargaan Subroto bidang Efisiensi Energi</strong>.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-sumatera-selatan/inline-2.jpg\" alt=\"Sesi pelatihan\"><figcaption>Peserta bimtek dari 5 provinsi Sumatera Selatan</figcaption></figure><h3>Dukungan British Embassy Jakarta</h3><p>Pada kesempatan yang sama, Programme Manager for British Embassy Jakarta, <strong>Bapak Yoel Priatama</strong> menjelaskan Program <strong>UK-PACT MENTARI Efisiensi Energi</strong> merupakan salah satu bentuk nyata dan juga upaya dari Pemerintah Inggris untuk mendukung Indonesia dalam rangka menurunkan emisi GRK.</p><blockquote class=\"news-article__quote\"><p>\"Pelatihan ini memiliki tujuan agar meningkatkan kapasitas dan juga pemahaman kita dalam peningkatan efisiensi, khususnya untuk lingkup bangunan Gedung pemerintah.\"</p><cite>— Yoel Priatama, Programme Manager, British Embassy Jakarta</cite></blockquote><p>Lebih lanjut Bapak Yoel menyampaikan harapannya agar bimbingan teknis ini dapat menjadi langkah awal untuk meningkatkan pengurangan konsumsi energi pada bangunan pemerintahan di lingkup wilayah Sumatera bagian Selatan.</p><p>Kegiatan ini merupakan bagian dari Program <strong>MENTARI Efisiensi Energi</strong> yang didukung oleh <strong>UK-PACT</strong> (Partnering for Accelerated Climate Transition).</p>",
    "related": [
        {
            "slug": "bimtek-manajemen-energi-29-provinsi",
            "title": "Bimtek Manajemen Energi Gedung Pemerintah Hadir di 29 Provinsi Indonesia",
            "date": "06 September 2023",
            "accent": false
        },
        {
            "slug": "bimtek-manajemen-energi-jawa-timur",
            "title": "Bimtek Manajemen Energi Gedung Pemerintah di Wilayah Jawa Timur",
            "date": "28 Agustus 2023",
            "accent": true
        },
        {
            "slug": "bimtek-manajemen-energi-kalimantan",
            "title": "Bimtek Sistem Manajemen Energi di Wilayah Provinsi Kalimantan",
            "date": "22 Agustus 2023",
            "accent": false
        },
        {
            "slug": "pelatihan-sertifikasi-manajer-energi-tegal",
            "title": "Pelatihan dan Sertifikasi Manajer Energi bagi Pengelola Gedung Pemerintah",
            "date": "26 September 2023",
            "accent": true
        }
    ]
}