{
    "schemaVersion": "1.0",
    "slug": "bimtek-manajemen-energi-sulawesi-maluku",
    "title": "Bimbingan Teknis Implementasi Manajemen Energi: Meningkatkan Efisiensi Energi di Wilayah Sulawesi dan Maluku",
    "excerpt": "Bimtek keenam diadakan di Makassar untuk meningkatkan pengetahuan dan teknik pengelola gedung pemerintah dalam meningkatkan efisiensi energi di wilayah Sulawesi dan Maluku.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "05 April 2024, 10:00 WIB",
    "category": "Bimbingan Teknis",
    "banner": {
        "image": "../images/berita/bimtek-manajemen-energi-sulawesi-maluku/banner.jpg",
        "caption": "Bimbingan Teknis Manajemen Energi di Makassar"
    },
    "content": "<p><strong>Makassar, 27 Februari – 1 Maret 2024</strong> — <strong>Makassar</strong>, yang merupakan kota terbesar keempat di Indonesia dan terbesar di Indonesia Timur, terpilih sebagai tuan rumah kegiatan <strong>Bimbingan Teknis (Bimtek) Penerapan Manajemen Energi Gedung Pemerintah</strong> untuk wilayah Provinsi Sulawesi dan Maluku.</p><p>Bimtek ini bertujuan untuk meningkatkan pengetahuan dan teknik pengelola gedung pemerintah dalam meningkatkan efisiensi energi dan mengurangi emisi gas rumah kaca (GRK) melalui penerapan manajemen energi di institusi masing-masing.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-sulawesi-maluku/inline-1.jpg\" alt=\"Peserta bimtek Makassar\"><figcaption>Peserta bimbingan teknis dari Sulawesi dan Maluku</figcaption></figure><h3>Kolaborasi Program</h3><p>Bimtek Makassar merupakan bimbingan teknis keenam sebagai hasil kolaborasi antara <strong>konsorsium IREEM dan HAKE</strong> dengan <strong>Direktorat Konservasi Energi, Kementerian ESDM</strong> dalam program <strong>UK-PACT MENTARI Energy Efficiency</strong>.</p><h3>Narasumber</h3><p>Para narasumber dalam Bimtek Makassar adalah para ahli konservasi energi, antara lain:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Bp. Parlindungan Marpaung</strong></li><li><strong>Bp. Gunawan Wibisono</strong></li><li><strong>Bp. Totok Sulistiyanto</strong></li><li><strong>Ibu Rahmi Andarini</strong></li></ul><h3>Partisipasi Peserta</h3><p>Selain perwakilan SKPD/Kabupaten/Kota di Pulau Sulawesi dan Kepulauan Maluku, peserta Bimtek Makassar juga termasuk Kementerian dan Lembaga dari Pemerintah Pusat, SKPD Provinsi Aceh, dan <strong>Alfamart</strong>.</p><p>Sebanyak <strong>58 peserta</strong> dari <strong>40 instansi</strong> menghadiri Bimtek Makassar, dengan <strong>22% peserta adalah perempuan</strong>.</p><h3>Dukungan Pemerintah Daerah</h3><p>Kepala Dinas ESDM Sulawesi Selatan yang diwakili oleh <strong>Bp. Andi Ishak</strong>, menyampaikan dukungan penuh Pemerintah Provinsi Sulawesi Selatan untuk kegiatan Bimtek Makassar. Inisiatif ini sejalan dengan kebijakan nasional yang bertujuan mempercepat mitigasi emisi gas rumah kaca di sektor energi dan transisi menuju energi rendah karbon, dengan target <strong>net zero emissions pada tahun 2060</strong>.</p><p>Untuk mendukung tujuan nasional ini, Pemerintah Provinsi Sulawesi Selatan telah mengeluarkan <strong>Peraturan Daerah No. 2 Tahun 2022</strong> tentang Rencana Umum Energi Daerah Provinsi Sulawesi Selatan.</p><h3>Pembukaan Resmi</h3><p><strong>Bp. Hendro Gunawan</strong>, Koordinator Bimbingan Teknis Konservasi Energi dari ESDM yang mewakili Direktur Konservasi Energi, membuka rangkaian acara dengan harapan bahwa Bimtek Makassar akan meningkatkan kapasitas SKPD dari instansi pemerintah pusat dan daerah dalam memahami kebijakan konservasi energi dan sistem manajemen energi berbasis <strong>ISO 50005:2021</strong>.</p><h3>Materi Pelatihan</h3><p>Materi bimbingan teknis memberikan wawasan praktis untuk meningkatkan efisiensi energi di gedung dan menggabungkan konten dari <strong>ISO 50005:2021</strong>. Peserta juga berlatih menghitung <strong>Intensitas Konsumsi Energi (IKE)</strong> dan mendiskusikan desain dan operasi bangunan untuk meminimalkan dampak lingkungan.</p><p>Peserta juga aktif terlibat dalam pelaporan manajemen energi menggunakan aplikasi <strong>Portal Manajemen Energi (POME)</strong>. Hal ini sejalan dengan <strong>Peraturan Pemerintah No. 33 Tahun 2023</strong> tentang Konservasi Energi.</p>",
    "related": [
        {
            "slug": "bimtek-konservasi-energi-sumatera-utara",
            "title": "Mendorong Konservasi Energi di Wilayah Provinsi Sumatera Bagian Utara",
            "date": "07 Mei 2024",
            "accent": false
        },
        {
            "slug": "bimtek-manajemen-energi-29-provinsi",
            "title": "Bimtek Manajemen Energi Gedung Pemerintah Hadir di 29 Provinsi Indonesia",
            "date": "23 Juli 2024",
            "accent": true
        },
        {
            "slug": "bimtek-manajemen-energi-kalimantan",
            "title": "Bimtek Sistem Manajemen Energi di Wilayah Provinsi Kalimantan",
            "date": "02 Agustus 2024",
            "accent": false
        },
        {
            "slug": "bimtek-manajemen-energi-sumatera-selatan",
            "title": "Bimtek Manajemen Energi di 5 Provinsi Sumatera Bagian Selatan",
            "date": "14 Juni 2023",
            "accent": true
        }
    ]
}