{
    "schemaVersion": "1.0",
    "slug": "bimtek-manajemen-energi-29-provinsi",
    "title": "Kementerian ESDM dan Kedutaan Besar Inggris Menyelenggarakan Bimbingan Teknis Penerapan Manajemen Energi di 29 Wilayah Provinsi Indonesia",
    "excerpt": "Direktorat Konservasi Energi bekerja sama dengan UK PACT MENTARI Efisiensi Energi menyelenggarakan rangkaian Bimtek di 8 kota, mencakup 29 provinsi dengan 450 peserta dari 314 institusi.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "23 Juli 2024, 10:00 WIB",
    "category": "Bimbingan Teknis",
    "banner": {
        "image": "../images/berita/bimtek-manajemen-energi-29-provinsi/banner.jpg",
        "caption": "Penutupan rangkaian Bimtek Penerapan Manajemen Energi di Balikpapan"
    },
    "content": "<p><strong>Balikpapan, 16 Juli 2024</strong> — Direktorat Konservasi Energi, Ditjen EBTKE, Kementerian ESDM bekerja sama dengan Kedutaan Besar Inggris di Jakarta, melalui program <strong>UK PACT MENTARI Efisiensi Energi</strong>, menyelenggarakan kegiatan Bimbingan Teknis (Bimtek) penerapan manajemen energi di gedung pemerintah. Kegiatan Bimtek telah diselenggarakan sejak 2023 dan dilaksanakan di <strong>8 kota di Indonesia</strong>, mencakup <strong>29 provinsi</strong> dan dihadiri oleh <strong>450 peserta</strong> dari <strong>314 institusi</strong>, kementerian/lembaga, instansi daerah, universitas, rumah sakit, dan sektor publik.</p><h3>Tujuan Program</h3><p>Rangkaian kegiatan Bimtek ini diselenggarakan untuk mendukung upaya mitigasi perubahan iklim melalui peningkatan efisiensi energi dan implementasi <strong>Peraturan Pemerintah No. 33 Tahun 2023 tentang Konservasi Energi</strong> yang mewajibkan Instansi Pemerintah Pusat dan Daerah untuk menerapkan manajemen energi di fasilitas dan infrastruktur yang mereka kelola, termasuk bangunan.</p><blockquote class=\"news-article__quote\"><p>\"Inggris selalu menjadi mitra dekat dalam perjalanan Indonesia menuju transisi energi berkelanjutan. Program UK PACT MENTARI Efisiensi Energi menunjukkan komitmen kuat kami untuk mengurangi emisi gas rumah kaca global dan tujuan iklim Indonesia.\"</p><cite>— Amanda McLoughlin, Director of Development, Kedutaan Besar Inggris di Jakarta</cite></blockquote><h3>Rangkaian Bimtek</h3><p>Seri ke-8 dan terakhir dari rangkaian Bimtek diselenggarakan di Kota Balikpapan dan dihadiri oleh peserta dari provinsi-provinsi seluruh Kalimantan. Bimtek ini bertujuan untuk meningkatkan kapasitas pengelola gedung pemerintah dalam melaksanakan manajemen energi dan menerapkan praktik efisiensi energi di instansi masing-masing. Peserta Bimtek mempelajari sistem manajemen energi berdasarkan <strong>ISO 50005:2021</strong> dan upaya teknis untuk meningkatkan efisiensi energi di gedung.</p><p>Rangkaian Bimtek sebelumnya telah dilaksanakan di:</p><ol style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Yogyakarta</strong> (Februari 2023) — Peserta dari DIY dan Jawa Tengah</li><li><strong>Bandung</strong> (Maret 2023) — Peserta dari Jawa Barat</li><li><strong>Palembang</strong> (Juni 2023) — Peserta dari Sumatera Selatan</li><li><strong>Tangerang Selatan</strong> (September 2023) — Peserta dari DKI Jakarta dan Banten</li><li><strong>Surabaya</strong> (Desember 2023) — Peserta dari Jawa Timur dan K/L</li><li><strong>Makassar</strong> (Februari 2024) — Peserta dari Sulawesi dan Maluku</li><li><strong>Pekanbaru</strong> (April 2024) — Peserta dari Sumatera Utara</li><li><strong>Balikpapan</strong> (Juli 2024) — Peserta dari seluruh Kalimantan</li></ol><blockquote class=\"news-article__quote\"><p>\"Sektor bangunan adalah salah satu sektor terbesar yang mengonsumsi energi nasional. Bangunan mengonsumsi hingga 22% energi, yang perlu mendapat perhatian untuk meningkatkan efisiensi penggunaan energi.\"</p><cite>— Bapak Hendro Gunawan, Koordinator Bimbingan Teknis dan Kerja Sama Konservasi Energi</cite></blockquote><h3>Komponen Program UK PACT MENTARI</h3><p><strong>IREEM</strong> sebagai salah satu pelaksana program UK PACT MENTARI Efisiensi Energi memiliki tiga komponen program utama:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Penguatan kapasitas praktisi efisiensi energi dan konservasi energi di Indonesia</li><li>Pengembangan dan perluasan proyek percontohan efisiensi energi di pemerintah provinsi</li><li>Mendorong pengembangan kebijakan, komunikasi, dan kolaborasi antara pembuat kebijakan dan pemangku kepentingan untuk meningkatkan efisiensi energi jangka panjang di Indonesia</li></ul><p><strong>Bapak Arief Yunan</strong>, Direktur IREEM, menyatakan bahwa penggunaan energi bangunan global diperkirakan akan tumbuh lebih pesat dalam 10 tahun ke depan. \"Berdasarkan studi 2021 dari Building Engineering Journal, pertumbuhan area bangunan di Indonesia sangat tinggi dan linear dengan pertumbuhan konsumsi energi yang diprediksi tumbuh hingga 100% dalam 20 tahun ke depan. Untuk memitigasi aspek di atas, diperlukan strategi untuk meningkatkan efisiensi energi bangunan.\"</p>",
    "related": [
        {
            "slug": "bimtek-manajemen-energi-kalimantan",
            "title": "Kota Balikpapan Menjadi Tuan Rumah Bimtek Se-Kalimantan",
            "date": "2 Agustus 2024",
            "accent": true
        },
        {
            "slug": "peen-2024-efisiensi-energi-nasional",
            "title": "Penghargaan Efisiensi Energi Nasional 2024",
            "date": "27 September 2024",
            "accent": false
        },
        {
            "slug": "energy-efficiency-in-action-pelatihan-manajer-energi",
            "title": "Energy Efficiency in Action: Program Pelatihan Manajer Energi",
            "date": "8 November 2024",
            "accent": true
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        },
        {
            "slug": "kolaborasi-esdm-uk-pact-mv-training",
            "title": "Kolaborasi Kementerian ESDM dan UK PACT: Peningkatan Kompetensi M&V Kinerja Energi",
            "date": "8 November 2024",
            "accent": false
        }
    ]
}