{
    "schemaVersion": "1.0",
    "slug": "bimtek-manajemen-energi-kalimantan",
    "title": "Kota Balikpapan Menjadi Tuan Rumah Bimbingan Teknis Penerapan Manajemen Energi Se-Kalimantan",
    "excerpt": "Ditjen EBTKE bersama UK PACT dan IREEM menyelenggarakan Bimtek terakhir dengan tema Penerapan Manajemen Energi Gedung Pemerintah di Provinsi Kalimantan.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "2 Agustus 2024, 10:00 WIB",
    "category": "Bimbingan Teknis",
    "banner": {
        "image": "../images/berita/bimtek-manajemen-energi-kalimantan/banner.jpg",
        "caption": "Bimbingan Teknis Penerapan Manajemen Energi Se-Kalimantan di Balikpapan"
    },
    "content": "<p>Direktorat Jenderal EBTKE Kementerian ESDM, bekerja sama dengan Kedutaan Besar Inggris di Indonesia dan program <strong>UK-PACT MENTARI Efisiensi Energi</strong>, baru-baru ini menyelenggarakan sesi Bimbingan Teknis (Bimtek) terakhir. Tema sesi ini adalah <strong>\"Penerapan Manajemen Energi Gedung Pemerintah di Provinsi Kalimantan\"</strong>.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-1.jpg\" alt=\"Pembukaan acara Bimtek\"><figcaption>Pembukaan acara Bimtek di Grand Jatra Hotel Balikpapan</figcaption></figure><p>Bekerja sama dengan <strong>IREEM</strong> sebagai mitra pelaksana utama program UK PACT, kegiatan Bimtek ini diselenggarakan untuk mendukung pengurangan gas rumah kaca (GRK) melalui efisiensi energi di sektor bangunan. Kegiatan ini bertujuan untuk meningkatkan kapasitas pengelola gedung pemerintah dalam menerapkan praktik manajemen energi di institusi masing-masing.</p><h3>Profil Peserta</h3><p>Acara diselenggarakan di <strong>Grand Jatra Hotel Balikpapan</strong>, Kalimantan Timur, dan dihadiri oleh <strong>70 peserta</strong>, di mana <strong>30% di antaranya adalah perempuan</strong>. Peserta, yang merupakan perwakilan dari kantor pemerintah daerah se-Kalimantan, mempelajari sistem manajemen energi dan strategi untuk meningkatkan efisiensi energi di gedung, mengikuti pedoman <strong>ISO 50005:2021</strong>.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-2.jpg\" alt=\"Sesi pelatihan\"><figcaption>Peserta mengikuti sesi pelatihan manajemen energi</figcaption></figure><p>Selain itu, peserta Bimtek dari setiap instansi juga melaporkan penggunaan energi dan manajemen energi mereka melalui <strong>aplikasi POME</strong> yang dikelola oleh Direktorat Konservasi Energi. Sebagaimana tercantum dalam PP No. 33 Tahun 2023 tentang Konservasi Energi, sektor industri, bangunan, transportasi, dan instansi pemerintah memiliki kewajiban untuk menerapkan manajemen energi.</p><blockquote class=\"news-article__quote\"><p>\"Sebagaimana dijelaskan dalam Peraturan Gubernur Kalimantan Timur Nomor 5 Tahun 2023, Pemerintah Provinsi Kalimantan Timur selalu mendukung upaya pemerintah melalui Aksi Mandiri Energi Terbarukan (AMET) untuk mendorong perusahaan yang memiliki potensi energi terbarukan untuk memanfaatkannya secara optimal.\"</p><cite>— Ibu Elly Luchritia, Kepala Bidang EBTKE Dinas ESDM Provinsi Kalimantan Timur</cite></blockquote><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-3.jpg\" alt=\"Narasumber menyampaikan materi\"><figcaption>Narasumber menyampaikan materi tentang manajemen energi</figcaption></figure><p><strong>Bapak Yoel Priatama</strong>, Program Manager dari Kedutaan Besar Inggris di Jakarta, menyatakan, \"Komitmen pemerintah Indonesia, melalui Program UK-PACT, untuk memainkan peran strategis dalam upaya global mengurangi emisi gas rumah kaca menggarisbawahi dukungan Pemerintah Inggris dan keseriusan Pemerintah Indonesia dalam memangkas emisi ini secara signifikan.\"</p><p><strong>Bapak Arief Yunan</strong>, Direktur IREEM, memberikan catatan tentang pertumbuhan penggunaan energi bangunan global yang diperkirakan dalam dekade mendatang. \"Menurut studi 2021 yang dipublikasikan di Journal of Building Engineering, perluasan area bangunan di Indonesia diperkirakan akan sejajar dengan peningkatan konsumsi energi, yang dapat naik hingga 100% selama 20 tahun ke depan.\"</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-4.jpg\" alt=\"Diskusi kelompok\"><figcaption>Peserta berdiskusi dalam kelompok</figcaption></figure><blockquote class=\"news-article__quote\"><p>\"Sektor bangunan adalah salah satu konsumen energi nasional terbesar, mencapai hingga 22% dari total penggunaan energi. Konsumsi yang signifikan ini menggarisbawahi kebutuhan untuk peningkatan langkah-langkah efisiensi energi.\"</p><cite>— Bapak Hendro Gunawan, Koordinator Bimbingan Teknis dan Kerja Sama Konservasi Energi</cite></blockquote><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-5.jpg\" alt=\"Praktik perhitungan IKE\"><figcaption>Peserta melakukan praktik perhitungan IKE</figcaption></figure><h3>Latihan Praktik</h3><p>Selama sesi pelatihan, peserta terlibat dalam latihan praktik untuk menghitung <strong>Intensitas Konsumsi Energi (IKE)</strong>, metrik yang digunakan untuk menilai efisiensi energi dalam sistem atau bangunan.</p><p>Selain itu, peserta juga berlatih menghitung <strong>Nilai Transmitansi Termal Luar Ruangan (OTTV)</strong> menggunakan kalkulator khusus. OTTV adalah parameter penting dalam desain dan perencanaan bangunan, mengukur efektivitas bangunan dalam mengontrol panas eksternal. Nilai ini berperan penting dalam mengevaluasi kinerja termal bangunan, yang mempengaruhi kenyamanan penghuni dan efisiensi energi secara keseluruhan.</p><figure class=\"news-article__image\"><img src=\"../images/berita/bimtek-manajemen-energi-kalimantan/inline-6.jpg\" alt=\"Foto bersama peserta\"><figcaption>Foto bersama seluruh peserta Bimtek</figcaption></figure>",
    "related": [
        {
            "slug": "peen-2024-efisiensi-energi-nasional",
            "title": "Penghargaan Efisiensi Energi Nasional 2024",
            "date": "27 September 2024",
            "accent": true
        },
        {
            "slug": "energy-efficiency-in-action-pelatihan-manajer-energi",
            "title": "Energy Efficiency in Action: Program Pelatihan Manajer Energi",
            "date": "8 November 2024",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        },
        {
            "slug": "kolaborasi-esdm-uk-pact-mv-training",
            "title": "Kolaborasi Kementerian ESDM dan UK PACT: Peningkatan Kompetensi M&V Kinerja Energi",
            "date": "8 November 2024",
            "accent": false
        },
        {
            "slug": "ireem-pelatihan-sertifikasi-auditor-energi",
            "title": "IREEM Mengimplementasikan Pelatihan dan Sertifikasi untuk Auditor Energi",
            "date": "4 Desember 2024",
            "accent": false
        }
    ]
}