{
    "schemaVersion": "1.0",
    "slug": "capacity-building-manajemen-energi-bangunan",
    "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
    "excerpt": "Direktorat Jenderal EBTKE Kementerian ESDM bersama IREEM, dengan dukungan program UK PACT Fase 2, menyelenggarakan Capacity Building tentang Manajemen Energi Bangunan untuk sektor bangunan.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "12 September 2025, 10:00 WIB",
    "category": "Manajemen Energi",
    "banner": {
        "image": "../images/berita/capacity-building-manajemen-energi-bangunan/banner.JPG",
        "caption": "Foto bersama peserta Capacity Building on Building Energy Management di Hotel Trembesi BSD, Tangerang Selatan."
    },
    "content": "<p><strong>Tangerang Selatan, 27–29 Agustus 2025</strong> — Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi (EBTKE) Kementerian Energi dan Sumber Daya Mineral (ESDM), bersama Institute for Natural Resources, Energy, and Environmental Management (IREEM), dengan dukungan program <strong>UK PACT (United Kingdom Partnering for Accelerated Climate Transition) Fase 2</strong>, menyelenggarakan Capacity Building tentang Manajemen Energi Bangunan untuk sektor bangunan.</p><p>Acara yang diselenggarakan di Hotel Trembesi BSD, Tangerang Selatan ini dihadiri oleh <strong>45 peserta</strong>, terdiri dari 7 perempuan dan 38 laki-laki dari bangunan pemerintah maupun komersial. Peningkatan kapasitas ini dilaksanakan sebagai bagian dari upaya mendukung mitigasi perubahan iklim melalui peningkatan efisiensi energi.</p><figure class=\"news-article__image\"><img src=\"../images/berita/capacity-building-manajemen-energi-bangunan/inline-1.jpg\" alt=\"Narasumber menyampaikan materi\"><figcaption class=\"news-article__caption\">Bapak Titovianto Widiantoro dari HAKE menyampaikan materi tentang manajemen energi.</figcaption></figure><p>Kegiatan ini juga mendorong implementasi <strong>Peraturan Pemerintah No. 33/2023 tentang Konservasi Energi</strong> dan <strong>Peraturan Menteri ESDM No. 8/2025 tentang Manajemen Energi</strong>, yang mewajibkan pengguna energi di sektor bangunan yang mengonsumsi lebih dari 500 TOE per tahun untuk menerapkan manajemen energi.</p><p>Kegiatan ini menghadirkan pakar dari <strong>Himpunan Ahli Konservasi Energi Indonesia (HAKE)</strong>, yaitu Bapak Titovianto Widiantoro dan Bapak Parlindungan Marpaung, serta didukung oleh Tim Konservasi Energi EBTKE dan IREEM.</p><figure class=\"news-article__image\"><img src=\"../images/berita/capacity-building-manajemen-energi-bangunan/inline-2.jpg\" alt=\"Suasana diskusi kelompok\"><figcaption class=\"news-article__caption\">Suasana diskusi kelompok dan sesi pelatihan praktis.</figcaption></figure><p>Sepanjang program, peserta menerima materi tentang:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Pendalaman regulasi terkait konservasi energi</li><li>Pelatihan teknis penyusunan laporan manajemen energi</li><li>Identifikasi penggunaan energi signifikan</li><li>Pengenalan audit energi</li><li>Aspek perubahan iklim untuk manajer energi</li></ul><figure class=\"news-article__image\"><img src=\"../images/berita/capacity-building-manajemen-energi-bangunan/inline-3.jpg\" alt=\"Narasumber menyampaikan paparan\"><figcaption class=\"news-article__caption\">Bapak Parlindungan Marpaung menyampaikan materi tentang audit energi.</figcaption></figure><p>Peserta juga melaksanakan pelaporan manajemen energi melalui <strong>Aplikasi Pelaporan Manajemen Energi Online (POME)</strong>. Hasilnya, dari 35 bangunan yang berpartisipasi dalam capacity building, <strong>20 bangunan berhasil menyampaikan laporan manajemen energi</strong> mereka melalui aplikasi tersebut.</p><figure class=\"news-article__image\"><img src=\"../images/berita/capacity-building-manajemen-energi-bangunan/inline-4.JPG\" alt=\"Foto bersama akhir acara\"><figcaption class=\"news-article__caption\">Foto bersama di akhir sesi Capacity Building.</figcaption></figure><p>Melalui kegiatan ini, diharapkan pengelola bangunan pemerintah dan komersial dapat menerapkan manajemen energi berkelanjutan, sehingga berkontribusi dalam pencapaian target pengurangan emisi nasional sesuai dengan <strong>Enhanced Nationally Determined Contributions (ENDC) 2022</strong>.</p>",
    "related": [
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK",
            "date": "08 Desember 2025",
            "accent": false
        },
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": true
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "06 Oktober 2025",
            "accent": false
        },
        {
            "slug": "fgd-profiling-kapal-gap-analysis",
            "title": "Mendukung Transisi Energi di Sektor Maritim: FGD Profiling Kapal & Gap Analysis",
            "date": "02 Oktober 2025",
            "accent": false
        },
        {
            "slug": "kuliah-umum-unsoed-ireem",
            "title": "Teknik Elektro UNSOED Gelar Kuliah Umum: Kolaborasi UNSOED–IREEM Bahas Peran Insinyur dalam Energi Berkelanjutan",
            "date": "01 Oktober 2025",
            "accent": true
        }
    ]
}