{
    "schemaVersion": "1.0",
    "slug": "energy-efficiency-in-action-pelatihan-manajer-energi",
    "title": "Energy Efficiency in Action: Program Pelatihan dan Sertifikasi untuk Manajer Energi Instansi Pemerintah",
    "excerpt": "Direktorat Konservasi Energi Kementerian ESDM bekerja sama dengan IREEM melalui UK-PACT MENTARI menyelenggarakan pelatihan dan sertifikasi manajer energi untuk pengelola gedung pemerintah.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "8 November 2024, 10:00 WIB",
    "category": "Pelatihan & Sertifikasi",
    "banner": {
        "image": "../images/berita/energy-efficiency-in-action-pelatihan-manajer-energi/banner.jpg",
        "caption": "Pelatihan dan Sertifikasi Manajer Energi Instansi Pemerintah"
    },
    "content": "<p><strong>Tangerang Selatan, Banten</strong> '€” Direktorat Konservasi Energi Kementerian ESDM bekerja sama dengan IREEM, melalui program <strong>UK-PACT MENTARI Efisiensi Energi</strong>, telah menyelenggarakan program pelatihan dan sertifikasi untuk manajer energi pengelola gedung pemerintah pada tanggal <strong>9-12 September 2024</strong> di Tangerang Selatan. Kegiatan ini merupakan langkah strategis untuk meningkatkan kesadaran, pengetahuan, dan keterampilan para profesional yang bertanggung jawab atas manajemen energi di gedung pemerintah.</p><figure class=\"news-article__image\"><img src=\"../images/berita/energy-efficiency-in-action-pelatihan-manajer-energi/inline-1.jpg\" alt=\"Bapak Eko Sudharmawan\"><figcaption>Bapak Eko Sudharmawan, Sub-Koordinator Bantuan Teknis, Direktorat Konservasi Energi</figcaption></figure><blockquote class=\"news-article__quote\"><p>\"Sesuai dengan Peraturan Pemerintah No. 33 Tahun 2023, baik Pemerintah maupun Pemerintah Daerah wajib menerapkan Konservasi Energi melalui Manajemen Energi. Oleh karena itu, perlu menunjuk Manajer Energi yang memiliki sertifikat kompetensi.\"</p><cite>'€” Bapak Eko Sudharmawan, Sub-Koordinator Bantuan Teknis, Direktorat Konservasi Energi</cite></blockquote><p>Ini akan memberikan manfaat tambahan bagi institusi, karena pengelola gedung akan memiliki kualifikasi sebagai manajer energi. Implementasi Manajemen Energi di Gedung Pemerintah telah berhasil mengurangi emisi sebesar <strong>23.257 ton CO2 ekuivalen pada tahun 2023</strong>.</p><figure class=\"news-article__image\"><img src=\"../images/berita/energy-efficiency-in-action-pelatihan-manajer-energi/inline-2.jpg\" alt=\"Peserta pelatihan\"><figcaption>Peserta pelatihan manajer energi</figcaption></figure><h3>Profil Peserta</h3><p>Pelatihan diikuti oleh <strong>39 peserta</strong>, di mana <strong>21% di antaranya adalah perempuan</strong>. Peserta berasal dari <strong>26 institusi</strong> di <strong>12 provinsi</strong>, termasuk Aceh, Sumatera Utara, Sumatera Barat, Bengkulu, Riau, Kepulauan Riau, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Kalimantan Barat, Kalimantan Tengah, dan DKI Jakarta.</p><h3>Struktur Pelatihan</h3><p>Pelatihan berlangsung selama <strong>tiga hari</strong>, dengan rincian:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Dua hari untuk presentasi materi</li><li>Satu hari untuk penyusunan portofolio sebagai bagian dari proses sertifikasi manajer energi</li></ul><p>Materi pelatihan berdasarkan <strong>Standar Kompetensi Kerja Nasional Indonesia (SKKNI) No. 80 Tahun 2015</strong> untuk Manajer Energi di Fasilitas Bangunan. Selama pelatihan, peserta dibagi menjadi dua kelompok di ruang kelas berbeda, dengan instruktur: <strong>Bapak Parlindungan Marpaung</strong> dan <strong>Bapak Titovianto Widyantoro</strong>.</p><figure class=\"news-article__image\"><img src=\"../images/berita/energy-efficiency-in-action-pelatihan-manajer-energi/inline-3.jpg\" alt=\"Sesi pelatihan\"><figcaption>Sesi pelatihan berlangsung intensif</figcaption></figure><h3>Hasil Sertifikasi</h3><p>Berdasarkan hasil bimbingan portofolio, <strong>37 peserta</strong> menyatakan kesiapan untuk mengikuti proses sertifikasi Manajer Energi. Dalam tahap uji kompetensi sertifikasi Manajer Energi, lima asesor dari <strong>Lembaga Sertifikasi Profesi (LSP) Himpunan Ahli Konservasi Energi (HAKE)</strong> terlibat.</p><p>Tahap uji kompetensi meliputi:</p><ol style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Verifikasi dokumen</li><li>Ujian tertulis</li><li>Wawancara</li></ol><figure class=\"news-article__image\"><img src=\"../images/berita/energy-efficiency-in-action-pelatihan-manajer-energi/inline-4.jpg\" alt=\"Foto bersama peserta\"><figcaption>Foto bersama seluruh peserta pelatihan</figcaption></figure><p>Melalui uji kompetensi ini, <strong>36 peserta dinyatakan \"Kompeten\"</strong> dan akan menerima sertifikat kompetensi manajer energi untuk fasilitas bangunan dari <strong>Badan Nasional Sertifikasi Profesi (BNSP)</strong>.</p>",
    "related": [
        {
            "slug": "kolaborasi-esdm-uk-pact-mv-training",
            "title": "Kolaborasi Kementerian ESDM dan UK PACT: Peningkatan Kompetensi M&V Kinerja Energi",
            "date": "8 November 2024",
            "accent": true
        },
        {
            "slug": "ireem-pelatihan-sertifikasi-auditor-energi",
            "title": "IREEM Mengimplementasikan Pelatihan dan Sertifikasi untuk Auditor Energi",
            "date": "4 Desember 2024",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        },
        {
            "slug": "ireem-uk-pact-iso-50001-certification",
            "title": "IREEM Melalui Program UK PACT Dukung Kementerian Keuangan dan Pemprov Jawa Tengah Raih Sertifikasi ISO 50001",
            "date": "17 Juni 2025",
            "accent": false
        },
        {
            "slug": "kick-off-meeting-audit-energi-gedung-slamet-bratanata",
            "title": "Kick-Off Meeting Audit Energi di Gedung Slamet Bratanata",
            "date": "19 Desember 2024",
            "accent": false
        }
    ]
}