{
    "schemaVersion": "1.0",
    "slug": "ireem-kunjungan-danish-energy-agency",
    "title": "IREEM Menerima Kunjungan Perwakilan Danish Energy Agency (DEA)",
    "excerpt": "IREEM menyambut delegasi dari Danish Energy Agency (DEA) untuk membahas kolaborasi program efisiensi energi UK-PACT Mentari dan INDODEPP di sektor bangunan Indonesia.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "14 November 2023, 10:00 WIB",
    "category": "Kerja Sama Internasional",
    "banner": {
        "image": "../images/berita/ireem-kunjungan-danish-energy-agency/banner.jpg",
        "caption": "Pertemuan perwakilan Danish Energy Agency (DEA) dengan pimpinan IREEM di Jakarta."
    },
    "content": "<p><strong>Jakarta, 7 November 2023</strong> — Institute for Natural Resources, Energy, and Environmental Management (IREEM) menerima kunjungan dari perwakilan Danish Energy Agency (DEA). Kunjungan ini dipimpin oleh <strong>Anders Kruse</strong>, Head of Denmark-Indonesia Energy Cooperation, yang disambut langsung oleh jajaran pimpinan IREEM termasuk <strong>Dr. Saleh Abdurrahman</strong> (Dewan Direksi), <strong>Dr. Arief Yunan</strong> (Direktur Eksekutif), dan <strong>Unggung Widhiantoro</strong> (Direktur Pengembangan).</p><figure class=\"news-article__image\"><img src=\"../images/berita/ireem-kunjungan-danish-energy-agency/inline-1.jpg\" alt=\"Diskusi antara IREEM dan DEA\"><figcaption class=\"news-article__caption\">Suasana diskusi antara tim IREEM dan perwakilan Danish Energy Agency.</figcaption></figure><p>Dalam sambutannya, Dr. Arief Yunan menyatakan bahwa kunjungan ini merupakan langkah positif untuk memperkuat kolaborasi internasional di sektor energi. \"Kami sangat mengapresiasi kunjungan ini sebagai bentuk komitmen bersama dalam mendukung transisi energi Indonesia,\" ujarnya.</p><p>Dr. Saleh Abdurrahman menyoroti kolaborasi yang telah terjalin antara IREEM dan DEA dalam studi biomassa di <strong>Lombok dan Sumbawa</strong>. Beliau menyatakan keterbukaan untuk memperdalam kerja sama dalam berbagai bidang termasuk efisiensi energi, bioenergi, carbon pricing, dan transisi energi.</p><blockquote class=\"news-article__quote\"><p>\"IREEM telah berkolaborasi dengan DEA dalam studi biomassa di Lombok dan Sumbawa, dan kami terbuka untuk memperkuat kerja sama dengan DEA dalam mendukung program-program pemerintah Indonesia di bidang efisiensi energi, bioenergi, carbon pricing, dan transisi energi.\"</p><cite>— Dr. Saleh Abdurrahman, Dewan Direksi IREEM</cite></blockquote><p>Diskusi dalam pertemuan ini difokuskan pada penyelarasan proyek <strong>IREEM-Mentari EE UK-PACT</strong> dengan program <strong>Indonesia Energy and Environmental Partnership (INDODEPP)</strong>, khususnya terkait efisiensi energi di sektor bangunan yang dikoordinasikan oleh Direktorat Konservasi Energi HRM Kementerian ESDM.</p><p>Perwakilan DEA, Anne, menekankan pentingnya koordinasi antar program untuk memastikan tidak ada duplikasi kegiatan, berbagi pengalaman, dan memperkuat kolaborasi demi dampak yang lebih besar bagi Indonesia.</p><blockquote class=\"news-article__quote\"><p>\"Koordinasi ini penting untuk memastikan tidak ada duplikasi aktivitas di tempat yang sama, menjadi forum berbagi pengalaman, dan memperkuat kolaborasi untuk dampak yang lebih besar bagi Indonesia.\"</p><cite>— Anne, Perwakilan Danish Energy Agency</cite></blockquote><p>Kunjungan ini menandai langkah konkret dalam memperkuat kerja sama bilateral Indonesia-Denmark di bidang energi berkelanjutan, sekaligus mendukung pencapaian target pengurangan emisi gas rumah kaca nasional.</p>",
    "related": [
        {
            "slug": "bimtek-manajemen-energi-jawa-timur",
            "title": "Semangat Efisiensi Energi: Bimbingan Teknis Penerapan Manajemen Energi di Jawa Timur",
            "date": "14 Desember 2023",
            "accent": false
        },
        {
            "slug": "bimtek-manajemen-energi-29-provinsi",
            "title": "Kementerian ESDM dan Kedutaan Besar Inggris Menyelenggarakan Bimtek Penerapan Manajemen Energi di 29 Provinsi",
            "date": "23 Juli 2024",
            "accent": true
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        },
        {
            "slug": "net-zero-energy-sni-iso-50010",
            "title": "Menuju Net Zero Energy: Kementerian ESDM dan Komite Teknis 27–06 Bahas Draft SNI ISO 50010:2023",
            "date": "07 Agustus 2025",
            "accent": false
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "06 Oktober 2025",
            "accent": true
        }
    ]
}