{
    "schemaVersion": "1.0",
    "slug": "ireem-biomassa-asean-congress-2025",
    "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
    "excerpt": "IREEM memperkuat komitmennya dalam transisi energi Indonesia dengan berpartisipasi dalam ASEAN Biomass Utilization Congress 2025, yang diselenggarakan di DoubleTree by Hilton Jakarta Bintaro.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "06 Oktober 2025, 10:00 WIB",
    "category": "Biomassa",
    "banner": {
        "image": "../images/berita/ireem-biomassa-asean-congress-2025/banner.png",
        "caption": "Dr. Arief Yunan bersama tim mengunjungi booth pameran di ASEAN Biomass Utilization Congress 2025 di DoubleTree by Hilton Jakarta Bintaro."
    },
    "content": "<p><strong>Tangerang Selatan, 24 September 2025</strong> — IREEM memperkuat komitmennya dalam transisi energi Indonesia dengan berpartisipasi dalam <strong>ASEAN Biomass Utilization Congress 2025</strong>, yang diselenggarakan di DoubleTree by Hilton Jakarta Bintaro. Acara yang diselenggarakan oleh Broaders Inc ini mencakup konferensi dan pameran yang dirancang untuk menghubungkan para pemangku kepentingan, akademisi, dan pelaku industri di bidang pengembangan biomassa dari Indonesia dan Tiongkok.</p><p>Pada konferensi ini, IREEM diwakili oleh <strong>Dr. Arief Yunan</strong>, yang menyampaikan presentasi berjudul <em>\"Local Biomass Development in Indonesia: A Root Cause Perspective on Key Barriers\"</em> (Pengembangan Biomassa Lokal di Indonesia: Perspektif Akar Penyebab Terhadap Hambatan Utama).</p><figure class=\"news-article__image\"><img src=\"../images/berita/ireem-biomassa-asean-congress-2025/inline-1.png\" alt=\"Dr. Arief Yunan menyampaikan presentasi di ASEAN Biomass Utilization Congress 2025\"><figcaption class=\"news-article__caption\">Dr. Arief Yunan menyampaikan presentasi tentang pengembangan biomassa lokal di Indonesia pada ASEAN Biomass Utilization Congress 2025.</figcaption></figure><p>Dr. Arief menekankan bahwa biomassa memainkan peran penting dalam <strong>peta jalan Net Zero Emissions (NZE) 2060</strong> Indonesia, berkontribusi tidak hanya pada ketahanan energi tetapi juga pada pertumbuhan ekonomi pedesaan dan dekarbonisasi industri. Namun, beliau mencatat bahwa kemajuan terhambat oleh serangkaian tantangan yang saling terkait — termasuk kendala teknis, faktor ekonomi, hambatan investasi dan kebijakan, serta ketidakpastian rantai pasokan — yang secara kolektif menghambat penyebaran skala besar.</p><p>Dr. Arief, yang juga menjabat sebagai <strong>Sekretaris Jenderal Masyarakat Biomassa Indonesia (MEBI)</strong>, menggambarkan situasi ini sebagai dilema \"ayam dan telur\", di mana produsen biomassa membutuhkan permintaan yang terjamin dan berkelanjutan, sementara industri dan utilitas memerlukan pasokan biomassa yangandal, berkualitas tinggi, dan terjangkau.</p><p>Untuk mengatasi kebuntuan ini, Dr. Arief menekankan pentingnya <strong>perencanaan yang komprehensif dan strategis</strong> — menggabungkan kebijakan yang terkoordinasi, insentif fiskal, pasar yang terstandarisasi, investasi infrastruktur, dan kolaborasi multi-pemangku kepentingan untuk membuka potensi penuh biomassa dalam transisi energi Indonesia.</p><figure class=\"news-article__image\"><img src=\"../images/berita/ireem-biomassa-asean-congress-2025/inline-2.png\" alt=\"Peserta di booth pameran ASEAN Biomass Utilization Congress 2025\"><figcaption class=\"news-article__caption\">Suasana booth pameran ASEAN Biomass Utilization Congress 2025 yang mempertemukan pelaku industri biomassa dari Indonesia dan Tiongkok.</figcaption></figure><p>Selain berpartisipasi sebagai pembicara di konferensi, Dr. Arief juga mengunjungi beberapa booth peserta pameran. Selain untuk menjalin hubungan, hal ini juga berguna untuk mendapatkan wawasan tentang pengembangan biomassa dari para pelaku industri, khususnya dari Tiongkok.</p><p>Materi presentasi yang disampaikan oleh Dr. Arief Yunan pada ASEAN Biomass Utilization Congress 2025 dapat diakses melalui tautan berikut:</p><a href=\"https://bit.ly/IREEMBiomassUtilizationCongress2025\" target=\"_blank\" class=\"news-article__download-btn\"><svg width=\"18\" height=\"18\" viewBox=\"0 0 24 24\" fill=\"none\" stroke=\"currentColor\" stroke-width=\"2\"><path d=\"M21 15v4a2 2 0 0 1-2 2H5a2 2 0 0 1-2-2v-4\"></path><polyline points=\"7,10 12,15 17,10\"></polyline><line x1=\"12\" y1=\"15\" x2=\"12\" y2=\"3\"></line></svg>Unduh Materi Presentasi</a>",
    "related": [
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK",
            "date": "08 Desember 2025",
            "accent": false
        },
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": true
        },
        {
            "slug": "fgd-profiling-kapal-gap-analysis",
            "title": "Mendukung Transisi Energi di Sektor Maritim: FGD Profiling Kapal & Gap Analysis",
            "date": "02 Oktober 2025",
            "accent": false
        },
        {
            "slug": "kuliah-umum-unsoed-ireem",
            "title": "Teknik Elektro UNSOED Gelar Kuliah Umum: Kolaborasi UNSOED'€“IREEM Bahas Peran Insinyur dalam Energi Berkelanjutan",
            "date": "01 Oktober 2025",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        }
    ]
}