{
    "schemaVersion": "1.0",
    "slug": "ireem-directorate-gesi-ghg-impact-assessment",
    "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK: 40,6% Perempuan Berperan Sentral dalam Impact Assessment",
    "excerpt": "Direktorat Konservasi Energi, Kementerian Energi dan Sumber Daya Mineral (ESDM), bersama dengan IREEM menyelenggarakan kegiatan Impact Assessment dan Mentoring Grup 3 di Yogyakarta dengan fokus kuat pada inklusivitas gender.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "08 Desember 2025, 10:00 WIB",
    "category": "GESI & GRK",
    "banner": {
        "image": "../images/berita/gesi-ghg-banner.jpg",
        "caption": "Kegiatan Impact Assessment dan Mentoring Group 3 di Yogyakarta bersama Direktorat Konservasi Energi dan IREEM."
    },
    "content": "<p><strong>Yogyakarta, 16 Oktober</strong> — Direktorat Konservasi Energi, Kementerian Energi dan Sumber Daya Mineral (ESDM), bersama dengan IREEM (Institute for Natural Resources, Energy, and Environmental Management), menyelenggarakan kegiatan Impact Assessment dan Mentoring Grup 3 di Yogyakarta.</p><p>Dalam sambutannya, Bapak Hendro Gunawan, Koordinator Kerja Sama dan Bimbingan Teknis Konservasi Energi, menyampaikan harapannya agar para peserta dapat menerapkan manajemen energi secara efektif di gedung masing-masing. Beliau menekankan bahwa target efisiensi energi harus tercapai untuk mendukung upaya pemerintah dalam menurunkan emisi gas rumah kaca (GRK) nasional.</p><figure class=\"news-article__image\"><img src=\"../images/berita/gesi-ghg-1.png\" alt=\"Bapak Hendro Gunawan menyampaikan sambutan pembuka\"><figcaption class=\"news-article__caption\">Bapak Hendro Gunawan, Koordinator Kerja Sama dan Bimbingan Teknis Konservasi Energi, menyampaikan arahan strategis.</figcaption></figure><p>Bapak Hendro Gunawan, Koordinator Kerja Sama dan Bimbingan Teknis Konservasi Energi, menyampaikan arahan strategis. Beliau berharap para peserta dapat menerapkan manajemen energi secara efektif di gedung masing-masing dan memastikan target efisiensi energi tetap tercapai bahkan setelah program berakhir.</p><p>Program ini, bagian dari UK Partnering for Accelerated Climate Transitions (UK PACT), bertujuan untuk menilai implementasi manajemen energi, mengevaluasi dampak intervensi program, dan mengidentifikasi potensi perbaikan ke depan. Kegiatan ini melibatkan <strong>32 peserta dari 22 institusi</strong>, meliputi pemerintah daerah, rumah sakit, dan universitas di Jawa Barat, Jawa Tengah, dan Yogyakarta. IREEM dan Direktorat Konservasi Energi merancang impact assessment ini dengan fokus kuat pada inklusivitas. Hal ini tercermin dari <strong>partisipasi perempuan sebesar 40,6% (13 peserta)</strong>, yang menunjukkan keterlibatan aktif dan peran sentral mereka dalam memajukan inisiatif konservasi energi nasional.</p><p>Selama dua hari kegiatan, peserta terlibat dalam berbagai aktivitas, termasuk workshop Pelaporan Manajemen Energi Online (POME), sesi monitoring, asistensi teknis, dan evaluasi langkah-langkah efisiensi energi yang telah diterapkan. POME menjadi salah satu output utama kegiatan ini dan diharapkan menjadi sistem pelaporan energi berkelanjutan bagi setiap institusi peserta.</p><figure class=\"news-article__image\"><img src=\"../images/berita/gesi-ghg-2.jpg\" alt=\"Peserta perempuan dalam Impact Assessment\"><figcaption class=\"news-article__caption\">Partisipasi perempuan mencapai 40,6% dalam Impact Assessment, dengan perempuan berperan sebagai penggerak utama dalam memantau kinerja energi dan menurunkan emisi GRK di sektor bangunan.</figcaption></figure><p>Melalui mekanisme ini, peserta dapat secara aktif memantau kinerja energi mereka dan memastikan keberlanjutan program setelah selesai. Dengan memperkuat POME, impact assessment memberikan gambaran jelas tentang kontribusi nyata institusi dalam menurunkan konsumsi energi, meningkatkan efisiensi, dan menurunkan emisi GRK di sektor bangunan. Program ini juga menjadi platform berbagi pengalaman, praktik terbaik, dan mendorong investasi berkelanjutan dalam manajemen energi sektor publik. Program ini telah menunjukkan hasil nyata. Total penghematan energi mencapai <strong>113.214 kWh</strong>, setara dengan sekitar <strong>98.496 kg emisi CO— yang dikurangi</strong>. Pencapaian ini berasal dari berbagai aksi efisiensi energi yang diimplementasikan dengan total investasi <strong>Rp 1.259.800.060</strong>.</p><p>Menyusul dukungan dari UK PACT Fase 1 selama 2023—2024 yang mencakup Bimbingan Teknis, Sertifikasi Manajer Energi dan Auditor, serta asistensi teknis, beberapa institusi peserta telah secara mandiri mereplikasi kegiatan menggunakan anggaran sendiri (APBD dan dana pendidikan). Inisiatif replikasi ini tidak hanya mencerminkan keberlanjutan program tetapi juga menunjukkan hasil signifikan, karena institusi secara proaktif membangun ekosistem konservasi energi di wilayah mereka.</p><p>Inisiatif replikasi ini terlihat melalui upaya Dinas ESDM Provinsi Jawa Barat, yang menyelenggarakan Bimbingan Teknis Konservasi Energi untuk instansi provinsi dan kabupaten/kota, memfasilitasi sertifikasi tambahan untuk Manajer Energi dan Auditor Energi, serta melakukan audit energi di enam gedung pemerintah. Di Jawa Tengah, Sekretariat Daerah fokus pada sosialisasi dan mentoring pelaporan POME di 35 kabupaten/kota, sementara Dinas ESDM Provinsi menyelenggarakan Kompetisi Efisiensi Energi tingkat provinsi di sektor pendidikan. Sementara itu, Universitas Jenderal Soedirman memperkuat replikasi dengan mengadakan kompetisi efisiensi energi internal dan melakukan pengujian kinerja serta audit energi di Rumah Sakit Gigi dan Mulut Pendidikan mereka.</p>",
    "related": [
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": false
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "06 Oktober 2025",
            "accent": true
        },
        {
            "slug": "fgd-profiling-kapal-gap-analysis",
            "title": "Mendukung Transisi Energi di Sektor Maritim: FGD Profiling Kapal & Gap Analysis",
            "date": "02 Oktober 2025",
            "accent": false
        },
        {
            "slug": "kuliah-umum-unsoed-ireem",
            "title": "Teknik Elektro UNSOED Gelar Kuliah Umum: Kolaborasi UNSOED—IREEM Bahas Peran Insinyur dalam Energi Berkelanjutan",
            "date": "01 Oktober 2025",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        }
    ]
}