{
    "schemaVersion": "1.0",
    "slug": "ireem-uk-pact-iso-50001-certification",
    "title": "IREEM Melalui Program Efisiensi Energi UK PACT Dukung Kementerian Keuangan dan Pemprov Jawa Tengah Raih Sertifikasi ISO 50001",
    "excerpt": "IREEM, bekerja sama dengan Kementerian ESDM melalui Program Efisiensi Energi UK PACT, berhasil membimbing Kementerian Keuangan dan Sekretariat Provinsi Jawa Tengah dalam memperoleh sertifikasi ISO 50001.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "17 Juni 2025, 10:00 WIB",
    "category": "Manajemen Energi",
    "banner": {
        "image": "../images/berita/ireem-uk-pact-iso-50001-certification/banner.jpg",
        "caption": "Penyerahan Sertifikat ISO 50001 pada acara Closing Phase 1 dan Opening Phase 2 UK PACT di Hotel Indonesia Kempinski, Jakarta."
    },
    "content": "<p><strong>Jakarta, 3 Juni 2025</strong> '€” Institute for Natural Resources, Energy, and Environmental Management (IREEM), bekerja sama dengan Kementerian Energi dan Sumber Daya Mineral (ESDM) melalui Program Efisiensi Energi UK PACT, berhasil membimbing <strong>Kementerian Keuangan</strong> dan <strong>Sekretariat Provinsi Jawa Tengah</strong> dalam memperoleh sertifikasi ISO 50001 untuk Sistem Manajemen Energi.</p><p>Pencapaian ini menandai <strong>pertama kalinya gedung pemerintah tingkat provinsi di Indonesia meraih standar internasional bergengsi ini</strong>, menetapkan tolok ukur praktik energi berkelanjutan di sektor publik.</p><p>Proses komprehensif yang dilaksanakan dari Februari 2024 hingga Maret 2025 melibatkan bantuan teknis menyeluruh, termasuk:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Pelatihan Sistem Manajemen Energi untuk operator gedung</li><li>Sertifikasi Manajer Energi</li><li>Pendampingan langsung untuk implementasi ISO 50001</li></ul><p>Inisiatif ini berujung pada audit dua tahap yang ketat oleh NQA Global Certification Body, memverifikasi kepatuhan terhadap standar ISO. Upaya kolaboratif ini mempertemukan pemangku kepentingan utama, termasuk Tim Manajemen Energi Kementerian Keuangan dan Pemerintah Provinsi Jawa Tengah, IREEM, UK PACT, dan Kementerian ESDM sebagai otoritas pengawas.</p><figure class=\"news-article__image\"><img src=\"../images/berita/ireem-uk-pact-iso-50001-certification/inline-1.jpeg\" alt=\"Penyerahan Sertifikat ISO 50001\"><figcaption>Penyerahan sertifikat ISO 50001 kepada perwakilan Kementerian Keuangan dan Pemprov Jateng</figcaption></figure><p>Sertifikat ISO 50001 secara resmi diserahkan oleh Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi, <strong>Prof. Eniya Listiani Dewi</strong>, kepada perwakilan kedua institusi pada acara Closing Phase 1 dan Opening Phase 2 Proyek UK PACT pada 3 Juni 2025, di Hotel Indonesia Kempinski, Jakarta.</p><blockquote class=\"news-article__quote\"><p>\"Saya mengajak semua pihak untuk berpartisipasi dalam Program Efisiensi Energi Maju Indonesia dengan mengambil langkah konkret untuk mengurangi emisi karbon dan gas rumah kaca '€” upaya yang dapat dimulai dengan tindakan paling sederhana di lingkungan masing-masing.\"</p><cite>'€” Prof. Eniya Listiani Dewi, Dirjen EBTKE</cite></blockquote><p>Pencapaian ini menggarisbawahi komitmen Indonesia untuk mengurangi konsumsi energi dan emisi karbon sesuai dengan target keberlanjutan nasional dan global. Ke depan, pencapaian ini diharapkan dapat menginspirasi institusi pemerintah lainnya untuk mengadopsi implementasi manajemen energi serupa, memupuk budaya efisiensi dan tanggung jawab lingkungan.</p>",
    "related": [
        {
            "slug": "ireem-gedsi-training",
            "title": "IREEM Gelar Pelatihan GEDSI untuk Membangun Budaya Organisasi yang Adil dan Inklusif",
            "date": "07 Juli 2025",
            "accent": false
        },
        {
            "slug": "net-zero-energy-sni-iso-50010",
            "title": "Menuju Net Zero Energy: Kementerian ESDM dan Komite Teknis 27'€“06 Bahas Draft SNI ISO 50010:2023",
            "date": "07 Agustus 2025",
            "accent": true
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        },
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": false
        },
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK",
            "date": "08 Desember 2025",
            "accent": true
        }
    ]
}