{
    "schemaVersion": "1.0",
    "slug": "ireem-uk-pact-maritime-energy-training",
    "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim, Salah Satu Konsumen Energi Terbesar di Indonesia",
    "excerpt": "Pelatihan dan sertifikasi manajer energi merupakan inisiatif baru untuk sektor maritim. Sebagai salah satu konsumen energi hilir terbesar, penerapan manajemen energi yang efektif melalui tenaga profesional bersertifikat menjadi langkah strategis untuk mencapai target konservasi energi yang ditetapkan dalam Peraturan Pemerintah No. 33 Tahun 2023.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "27 Oktober 2025, 10:00 WIB",
    "category": "Sektor Maritim",
    "banner": {
        "image": "../images/berita/maritime-training-banner.png",
        "caption": "Peserta Pelatihan dan Sertifikasi Manajer Energi di Sektor Maritim, Jakarta, 23-26 September 2025."
    },
    "content": "<p>Program pelatihan dan sertifikasi di sektor transportasi maritim merupakan upaya strategis untuk meningkatkan kesadaran, pengetahuan, dan keterampilan para profesional yang bertanggung jawab atas manajemen energi. Program ini juga menunjukkan cakupan luas manajemen energi di sektor pelabuhan dan pelayaran yang mencakup praktik energi dalam operasional pelabuhan dan kapal serta di gedung dan fasilitas pendukung.</p><p>Inisiatif ini merupakan kolaborasi antara Kementerian Energi dan Sumber Daya Mineral (ESDM), Kementerian Perhubungan, dan IREEM, di bawah Program UK PACT SUSTAINED (Scaling-Up Strategies for Transforming Actions in Energy Efficiency and Carbon Reduction in Buildings and Maritime Sectors). Acara ini secara resmi dibuka oleh Bapak Tatan Rustandi, Kepala Pusat Pengelolaan Transportasi Berkelanjutan, Kementerian Perhubungan.</p><blockquote class=\"news-article__quote\"><p>\"Kami sangat mengapresiasi inisiatif pelatihan dan sertifikasi ini. Kami berharap peserta dapat menyelesaikan proses sertifikasi dan mendapatkan pemahaman yang lebih baik tentang regulasi manajemen energi serta cara-cara praktis menghemat energi, terutama di instansi pemerintah.\"</p><cite>— Bapak Tatan Rustandi, Kepala Pusat Pengelolaan Transportasi Berkelanjutan</cite></blockquote><figure class=\"news-article__image\"><img src=\"../images/berita/maritime-training-1.png\" alt=\"Pembukaan resmi pelatihan manajer energi sektor maritim\"><figcaption class=\"news-article__caption\">Pembukaan resmi Pelatihan dan Sertifikasi Manajer Energi di Sektor Maritim.</figcaption></figure><p>Sebanyak <strong>29 peserta</strong> mengikuti pelatihan ini, <strong>10,3% di antaranya adalah perempuan</strong>. Mereka mewakili berbagai organisasi di sektor pelabuhan dan pelayaran, termasuk otoritas, regulator, operator, dan industri pendukung.</p><p>Dari sektor pelayaran, peserta meliputi perwakilan dari Direktorat Pelayaran dan Pelaut, Kementerian Perhubungan, PT Buana Lintas Lautan, PT Energy Transporter Indonesia, PT PELNI (Persero), PT Pertamina International Shipping (PIS), PT Pertamina Trans Kontinental (PTK), PT Perusahaan Pelayaran Nusantara Panurjwan, PT Samudera Indonesia Ship Management, PT Samudera Indonesia Tbk, PT Transcoal Pacific Tbk, PT Wintermar Offshore Marine Tbk, PT ASDP Indonesia Ferry, dan PT CMA CGM.</p><p>Dari sektor pelabuhan, peserta mewakili Direktorat Pelabuhan, Pusat Pengelolaan Transportasi Berkelanjutan, KSO Terminal Petikemas Koja, KSOP Kelas I Banten, KSOP Kelas II Cirebon, KSOP Kelas IV Muara Angke, PT Cirebon Energi Prasarana, PT Krakatau Bandar Samudera, PT LOTTE Chemical Indonesia, PT Pelabuhan Indonesia (Persero) Regional 2 Banten, PT Pelabuhan Indonesia (Persero) Regional 2 Cirebon, PT Pelindo Regional 2 Tanjung Priok, PT ASDP Indonesia Ferry, dan PT Chandra Asri Pacific Tbk.</p><p>Dengan membangun kapasitas manajer energi di sektor ini, program ini diharapkan dapat membantu mewujudkan manajemen energi yang lebih efisien baik dalam operasi transportasi maupun infrastruktur, memberikan kontribusi signifikan terhadap mitigasi perubahan iklim dan pencapaian komitmen NDC Indonesia.</p><figure class=\"news-article__image\"><img src=\"../images/berita/maritime-training-2.png\" alt=\"Peserta pelatihan sedang mengerjakan materi\"><figcaption class=\"news-article__caption\">Peserta mengikuti sesi pelatihan dengan serius untuk memahami konsep manajemen energi.</figcaption></figure><p>Pada hari pertama dan kedua, materi pelatihan didasarkan pada Keputusan Menteri Ketenagakerjaan No. 33 Tahun 2023 tentang Standar Kompetensi Kerja Nasional Indonesia (SKKNI) untuk jabatan Manajer Energi. Standar ini berlaku di berbagai sektor, termasuk transportasi, dan menjadi acuan untuk peningkatan kapasitas dan sertifikasi Manajer Energi di sektor maritim.</p><p>Topik yang dibahas selama sesi mencakup penerapan prinsip-prinsip penghematan energi pada armada kapal dan fasilitas pendukung maritim, pengembangan kebijakan energi organisasi untuk perusahaan pelayaran, perencanaan dan implementasi manajemen energi dalam transportasi maritim, serta proses evaluasi dan tinjauan manajemen.</p><p>Pada hari ketiga, program diakhiri dengan sesi penutupan pelatihan dan pembukaan proses sertifikasi manajer energi. Sesi penutupan dihadiri oleh Bapak Ianto Jones, Kepala Energi Rendah Karbon dan Infrastruktur di Kedutaan Besar Inggris Jakarta, Bapak Kuncoro Widjayanto dari Direktorat Pelabuhan, dan Ibu Andi Poetri, Country Fund Manager UK PACT Indonesia — Palladium Group.</p><figure class=\"news-article__image\"><img src=\"../images/berita/maritime-training-3.png\" alt=\"Bapak Ianto Jones memberikan sambutan\"><figcaption class=\"news-article__caption\">Bapak Ianto Jones, Kepala Energi Rendah Karbon dan Infrastruktur di Kedutaan Besar Inggris Jakarta, menyampaikan sambutannya.</figcaption></figure><blockquote class=\"news-article__quote\"><p>\"Kami percaya bahwa pengetahuan dan keterampilan yang telah Anda peroleh di sini tidak hanya akan bermanfaat bagi organisasi masing-masing, tetapi juga akan berkontribusi pada tujuan yang lebih luas yaitu meningkatkan manajemen energi dan mengurangi emisi gas rumah kaca di pelabuhan dan sektor maritim Indonesia.\"</p><cite>— Bapak Ianto Jones, Kedutaan Besar Inggris Jakarta</cite></blockquote><p>Pada hari yang sama, peserta menerima bimbingan dari pelatih dan fasilitator untuk menyiapkan portofolio mereka sebagai bagian dari proses asesmen sertifikasi Manajer Energi di sektor maritim. Setelah sesi mentoring ini, <strong>27 peserta</strong> dinyatakan siap untuk melanjutkan ke tahap sertifikasi. Asesmen kompetensi dilakukan dengan melibatkan enam asesor dari Lembaga Sertifikasi Profesi Himpunan Ahli Konservasi Energi Indonesia (LSP HAKE).</p><p>Proses asesmen mencakup review dokumen portofolio dan wawancara dengan setiap peserta. Peserta yang berhasil melewati semua tahapan menerima Sertifikat Kompetensi Manajer Energi untuk Sektor Maritim, yang diterbitkan oleh Badan Nasional Sertifikasi Profesi (BNSP), sebagai pengakuan resmi atas kualifikasi mereka.</p>",
    "related": [
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK: 40,6% Perempuan Berperan Sentral dalam Impact Assessment",
            "date": "08 Desember 2025",
            "accent": false
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "06 Oktober 2025",
            "accent": true
        },
        {
            "slug": "fgd-profiling-kapal-gap-analysis",
            "title": "Mendukung Transisi Energi di Sektor Maritim: FGD Profiling Kapal & Gap Analysis",
            "date": "02 Oktober 2025",
            "accent": false
        },
        {
            "slug": "kuliah-umum-unsoed-ireem",
            "title": "Teknik Elektro UNSOED Gelar Kuliah Umum: Kolaborasi UNSOED—IREEM Bahas Peran Insinyur dalam Energi Berkelanjutan",
            "date": "01 Oktober 2025",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        }
    ]
}