{
    "schemaVersion": "1.0",
    "slug": "net-zero-energy-sni-iso-50010",
    "title": "Menuju Net Zero Energy: Kementerian ESDM dan Komite Teknis 27–06 Bahas Draft SNI ISO 50010:2023",
    "excerpt": "Pemerintah Indonesia melalui Kementerian ESDM terus menunjukkan komitmennya dalam mempercepat transisi menuju sistem energi bersih dengan menyusun draft Standar Nasional Indonesia (RSNI) ISO 50010:2023.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "07 Agustus 2025, 10:00 WIB",
    "category": "Standar Energi",
    "banner": {
        "image": "../images/berita/net-zero-energy-sni-iso-50010/banner.jpg",
        "caption": "Rapat teknis pembahasan draft SNI ISO 50010:2023 di Hotel Ashley Wahid Hasyim Jakarta."
    },
    "content": "<p><strong>Jakarta, 1 Agustus 2025</strong> — Pemerintah Indonesia, melalui Kementerian Energi dan Sumber Daya Mineral (ESDM), terus menunjukkan komitmennya dalam mempercepat transisi menuju sistem energi bersih. Salah satu upaya yang sedang dilakukan adalah penyusunan Rancangan Standar Nasional Indonesia (RSNI) ISO 50010:2023 — sebuah panduan teknis untuk menerapkan praktik Net Zero Energy (NZE) di tingkat organisasi dan perusahaan.</p><p>Dalam rapat teknis yang diadakan di Hotel Ashley Wahid Hasyim Jakarta, Direktorat Konservasi Energi di bawah Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi (EBTKE) Kementerian ESDM melibatkan berbagai pemangku kepentingan untuk meninjau draft standar tersebut.</p><figure class=\"news-article__image\"><img src=\"../images/berita/net-zero-energy-sni-iso-50010/inline-1.JPG\" alt=\"Suasana diskusi pembahasan draft SNI ISO 50010:2023\"><figcaption>Suasana diskusi pembahasan draft SNI ISO 50010:2023</figcaption></figure><p>Proses penyusunan ini didukung oleh <strong>Program UK PACT Fase 2</strong>, dengan Institute for Natural Resources, Energy, and Environmental Management (IREEM) sebagai mitra pelaksana. Dalam peran ini, IREEM bertindak sebagai fasilitator diskusi teknis untuk membantu mengembangkan substansi standar.</p><p>Standar ini diharapkan dapat menjadi referensi nasional untuk mengelola penggunaan energi guna mencapai Net Zero Energy (NZE) dan mendukung upaya yang lebih luas menuju Net Zero Carbon (NZC). Standar ini memperkenalkan beberapa konsep baru untuk menentukan apakah suatu fasilitas memenuhi kriteria yang direkomendasikan untuk menunjukkan keselarasannya dengan tujuan NZE atau NZC.</p><figure class=\"news-article__image\"><img src=\"../images/berita/net-zero-energy-sni-iso-50010/inline-2.jpg\" alt=\"Peserta rapat teknis Komite Teknis 27-06\"><figcaption>Peserta rapat teknis Komite Teknis 27-06</figcaption></figure><p>Diskusi teknis dihadiri oleh anggota <strong>Komite Teknis 27–06</strong>, yang mencakup perwakilan dari industri, pemerintah, akademisi, dan konsumen, bersama dengan Badan Standardisasi Nasional (BSN). Mereka membahas komponen utama dari draft tersebut, termasuk:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Definisi teknis NZE</li><li>Skenario implementasi di Indonesia</li><li>Indikator keberhasilan</li></ul><p>Kegiatan ini merupakan bagian dari proses konsensus nasional yang dirancang untuk memastikan keselarasan lintas sektor sebelum RSNI secara resmi diadopsi sebagai Standar Nasional Indonesia (SNI). Melalui rapat teknis dan tahap konsensus, standar ini dikembangkan dengan fondasi teknis yang kuat dan praktis untuk mendukung target pengurangan emisi gas rumah kaca nasional Indonesia.</p>",
    "related": [
        {
            "slug": "sustained-transportasi-maritim-bersih",
            "title": "Melalui SUSTAINED, Menuju Transportasi Maritim yang Lebih Bersih",
            "date": "19 Agustus 2025",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        },
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK",
            "date": "08 Desember 2025",
            "accent": false
        },
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": false
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "06 Oktober 2025",
            "accent": true
        }
    ]
}