{
    "schemaVersion": "1.0",
    "slug": "optimalisasi-peran-panas-bumi",
    "title": "Optimalisasi Peran Panas Bumi dalam Mewujudkan Ketahanan Energi Nasional",
    "excerpt": "IREEM menyelenggarakan Focus Group Discussion (FGD) tentang optimalisasi peran energi panas bumi dalam mewujudkan ketahanan energi nasional dengan melibatkan berbagai pemangku kepentingan.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "27 Desember 2022, 10:00 WIB",
    "category": "Forum",
    "banner": {
        "image": "../images/berita/optimalisasi-peran-panas-bumi/banner.jpg",
        "caption": "FGD Optimalisasi Peran Panas Bumi untuk Ketahanan Energi Nasional"
    },
    "content": "<p>Kamis, <strong>11 Maret 2021</strong>, telah dilaksanakan <strong>Focus Group Discussion (FGD)</strong> secara daring dengan topik \"<em>Optimalisasi Peran Energi Panas Bumi dalam Mewujudkan Ketahanan Energi Nasional</em>\", yang diselenggarakan oleh <strong>IREEM</strong>.</p><h3>Latar Belakang</h3><p>Latar belakang diadakannya FGD ini adalah rencana Menteri BUMN untuk membentuk <strong>Holding Company Panas Bumi</strong>. Rencana ini menarik karena dapat menghasilkan sinergi yang optimal baik dari segi keunggulan Energi Primer Hulu, Operasi, dan Pembeli yaitu <strong>Perusahaan Listrik Negara (PLN)</strong>, maupun dukungan Pemerintah melalui BUMN dalam pendanaan dan penugasan.</p><p>Namun, dengan adanya rencana <strong>Initial Public Offer (IPO)</strong> panas bumi, perlu dilakukan analisis yang detail dan komprehensif.</p><h3>Karakteristik Pengembangan Panas Bumi</h3><p>Pengembangan panas bumi memiliki karakteristik yang hampir sama dengan migas karena memiliki:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Risiko yang tinggi</li><li>Investasi yang tinggi</li><li>Pengembalian yang panjang</li></ul><p>Selain itu berpotensi membutuhkan bantuan dana pembangunan seperti <strong>Subsidiary Loan Agreement (SLA)</strong>, <strong>direct lending</strong> dengan jaminan pemerintah, PISP, <strong>Surat Jaminan Kelayakan Usaha (SJKU)</strong>, <strong>Government Drilling</strong>, dll. Perlu hati-hati agar rencana holding dan IPO tidak merugikan pengembangan panas bumi ke depan.</p><h3>Kesimpulan FGD</h3><p>Berikut adalah beberapa poin penting dari hasil FGD:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Panas bumi merupakan <strong>aset nasional</strong> yang harus dioptimalkan, memiliki potensi besar, tersebar di berbagai wilayah Indonesia, sangat ramah lingkungan, dan relatif tidak mengeluarkan gas rumah kaca</li><li>Harga listrik <strong>Energi Baru Terbarukan (EBT)</strong> masih menjadi kendala, namun pemerintah tetap berkomitmen mendorong pengembangan EBT menuju kemandirian energi</li><li>Pemerintah perlu meningkatkan harga jual listrik EBT dengan mengurangi risiko eksplorasi dan eksploitasi, termasuk melalui pendanaan teknologi hijau atau Bank Multilateral dan dana perubahan iklim</li><li>Pembentukan <strong>Holding Geothermal</strong> adalah langkah strategis nasional, namun harus dilakukan hati-hati agar aset nasional tidak \"disandera\" oleh pihak pembiayaan swasta</li><li>Program IPO PGE memerlukan analisis cermat terhadap dampak positif dan negatifnya</li><li>Holding BUMN Geothermal dimaksudkan untuk menyinergikan PLN dan Pertamina. <strong>Geo Dipa Energi (GDE)</strong> yang sudah menjadi BUMN Geothermal patut dipertimbangkan sebagai Holding</li><li><strong>Pasal 33 UUD 1945</strong> tetap menjadi pedoman filosofis penguasaan sumber daya alam oleh negara</li></ul><h3>Narasumber FGD</h3><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Dr. Ir. Dadan Kusdiana, M.Sc</strong> — Direktur Jenderal EBTKE</li><li><strong>Dr. Ir. Djoko Siswanto, M.B.A</strong> — Sekretaris Jenderal Dewan Energi Nasional</li><li><strong>Dr. Ir. Luluk Sumiarso, M.Sc</strong> — Mantan Dirjen LPE/Migas/EBTKE dan Sekjen ESDM</li><li><strong>Ir. Suryadarma</strong> — Ketua METI</li><li><strong>Heri Setiawan, S.E., M.S.F</strong> — Direktur Pengelolaan Risiko Keuangan Negara, DJPPR</li><li><strong>Irine Handika, S.H., LL.M</strong> — PSE Tenaga Ahli UGM</li></ul><p><strong>Moderator:</strong> Dr. Ir. Arief Yunan, M.Si (Ketua IREEM)</p><p>Materi FGD dapat diakses pada tautan: <a href=\"http://bit.ly/OptimalisasiPeranPanasBumi-FGD-IREEM\" target=\"_blank\" rel=\"noopener\">http://bit.ly/OptimalisasiPeranPanasBumi-FGD-IREEM</a></p>",
    "related": [
        {
            "slug": "peluncuran-buku-pedoman-efisiensi-energi",
            "title": "Peluncuran Buku Pedoman Efisiensi Energi",
            "date": "20 Juni 2023",
            "accent": false
        },
        {
            "slug": "fgd-profiling-kapal-gap-analysis",
            "title": "FGD Profiling Kapal dan Gap Analysis",
            "date": "06 Desember 2024",
            "accent": true
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "11 Desember 2025",
            "accent": false
        },
        {
            "slug": "net-zero-energy-sni-iso-50010",
            "title": "Dari Net-Zero Energy hingga SNI ISO 50010: Tonggak Baru Efisiensi Energi Bangunan Indonesia",
            "date": "27 Oktober 2024",
            "accent": true
        }
    ]
}