{
    "schemaVersion": "1.0",
    "slug": "peen-2024-efisiensi-energi-nasional",
    "title": "Penghargaan Efisiensi Energi Nasional 2024: Siapakah yang Akan Mewakili Indonesia di Tingkat Global?",
    "excerpt": "Setelah meninjau proposal dari 186 institusi peserta, juri PEEN 2024 memasuki tahap akhir seleksi untuk menentukan pemenang yang akan mewakili Indonesia di ASEAN Energy Awards.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "27 September 2024, 10:00 WIB",
    "category": "Penghargaan",
    "banner": {
        "image": "../images/berita/peen-2024-efisiensi-energi-nasional/banner.jpeg",
        "caption": "Penilaian Penghargaan Efisiensi Energi Nasional (PEEN) 2024"
    },
    "content": "<p><strong>Tangerang Selatan, 19 September 2024</strong> Setelah meninjau proposal dan kuesioner dari <strong>186 institusi peserta</strong> untuk Penghargaan Efisiensi Energi Nasional (PEEN) 2024, para juri kini memasuki tahap akhir seleksi untuk menentukan kandidat terbaik. Kegiatan PEEN 2024 didukung oleh program <strong>UK-PACT MENTARI EE</strong>, dilaksanakan oleh IREEM, bekerja sama dengan Direktorat Konservasi Energi Kementerian ESDM dan Pemerintah Inggris.</p><h3>Sambutan Pembukaan</h3><p>Dalam sambutannya, <strong>Bapak Hendro Gunawan</strong>, Koordinator Bimbingan Teknis dan Kerja Sama di Direktorat Konservasi Energi, menyatakan bahwa PEEN adalah penghargaan tertinggi yang diberikan oleh Kementerian ESDM kepada pemangku kepentingan pemerintah maupun swasta yang telah berhasil menerapkan efisiensi energi, langkah-langkah konservasi, dan mengurangi emisi gas rumah kaca.</p><blockquote class=\"news-article__quote\"><p>\"Kami berharap penghargaan ini memotivasi kita semua untuk mencapai kesuksesan besar, berkontribusi pada kemakmuran bangsa dan negara kita.\"</p><cite>Bapak Hendro Gunawan, Koordinator Bimbingan Teknis dan Kerja Sama, Direktorat Konservasi Energi</cite></blockquote><p>Sebelumnya dikenal sebagai <strong>Penghargaan Subroto untuk Efisiensi Energi (PSBE)</strong>, PEEN telah diselenggarakan setiap tahun sejak 2012.</p><h3>Proses Penjurian</h3><p>Proses penjurian PEEN 2024 dilakukan secara tatap muka, dengan peserta mempresentasikan proposal mereka. Setiap peserta diberi waktu <strong>15 menit</strong> untuk presentasi, diikuti dengan sesi tanya jawab di mana juri menggali lebih dalam tentang proyek dan mengklarifikasi poin-poin penting.</p><p>Juri kemudian mengevaluasi berdasarkan kriteria yang telah ditentukan. Setelah semua presentasi selesai, nilai dijumlahkan untuk mengidentifikasi pemenang. Juri juga berkumpul untuk membahas penilaian akhir dan mengkonfirmasi seleksi sebelum membuat keputusan final.</p><h3>Panel Juri PEEN 2024</h3><p>Panel juri PEEN 2024 terdiri dari perwakilan berbagai instansi pemerintah:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Kementerian ESDM</li><li>Kementerian PUPR</li><li>Kementerian Perindustrian</li><li>Kementerian LHK</li><li>Kementerian Dalam Negeri</li><li>Kemendikbudristek</li></ul><p>Panel juga menampilkan anggota dari lembaga manajemen dan distribusi energi:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>BPH Migas</li><li>Himpunan Ahli Konservasi Energi (HAKE)</li><li>Masyarakat Konservasi dan Efisiensi Energi Indonesia (MASKEEI)</li><li>Masyarakat Energi Terbarukan Indonesia (METI)</li><li>Asosiasi Pertambangan Batubara Indonesia</li><li>ASHRAE</li><li>Green Building Council Indonesia (GBCI)</li></ul><p>Sektor akademik juga diwakili dalam juri dengan pakar dari UI, ITB, UGM, Unsoed, IT PLN, dan UMN.</p><h3>Kategori PEEN 2024</h3><p>PEEN 2024 juga memperkenalkan kategori baru: <strong>\"Kepatuhan terhadap Implementasi Manajemen Energi di Sektor ESDM\"</strong>. Total 186 proposal diterima dalam berbagai kategori:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Bangunan Hemat Energi:</strong> 8 proposal</li><li><strong>Manajemen Energi di Bangunan dan Industri:</strong> 163 proposal</li><li><strong>Penghematan Energi di Instansi Pemerintah:</strong> 13 proposal</li><li><strong>Kepatuhan Manajemen Energi Sektor ESDM:</strong> 2 proposal</li></ul><p>Pemenang Penghargaan Efisiensi Energi akan diumumkan bersamaan dengan perayaan Hari Jadi Pertambangan dan Energi.</p><h3>Kompetisi Tingkat ASEAN</h3><p>Pemenang PEEN juga akan memiliki kesempatan untuk berkompetisi di tingkat ASEAN melalui <strong>ASEAN Energy Awards (AEA)</strong>, penghargaan tertinggi Asia Tenggara yang mengakui kontribusi luar biasa terhadap pengembangan sektor energi dan partisipasi lintas sektor dalam wilayah ASEAN.</p>",
    "related": [
        {
            "slug": "energy-efficiency-in-action-pelatihan-manajer-energi",
            "title": "Energy Efficiency in Action: Program Pelatihan dan Sertifikasi untuk Manajer Energi Instansi Pemerintah",
            "date": "8 November 2024",
            "accent": true
        },
        {
            "slug": "kolaborasi-esdm-uk-pact-mv-training",
            "title": "Kolaborasi Kementerian ESDM dan UK PACT: Peningkatan Kompetensi M&V Kinerja Energi",
            "date": "8 November 2024",
            "accent": false
        },
        {
            "slug": "ireem-pelatihan-sertifikasi-auditor-energi",
            "title": "IREEM Mengimplementasikan Pelatihan dan Sertifikasi untuk Auditor Energi",
            "date": "4 Desember 2024",
            "accent": true
        },
        {
            "slug": "ditjen-ebtke-kunjungan-gedung-inspiratif",
            "title": "Ditjen EBTKE Promosikan Efisiensi Energi Melalui Kunjungan ke Gedung Inspiratif",
            "date": "24 Desember 2024",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        }
    ]
}