{
    "schemaVersion": "1.0",
    "slug": "pendampingan-penyusunan-proposal-peen-2024",
    "title": "Pendampingan Penyusunan Proposal Penghargaan Efisiensi Energi Nasional (PEEN) Tahun 2024",
    "excerpt": "Direktorat Konservasi Energi mengadakan pendampingan penyusunan kuesioner PEEN 2024 kategori Penghematan Energi pada Instansi Pemerintah, dihadiri 32 peserta dari 11 instansi.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "8 Juli 2024, 10:00 WIB",
    "category": "Pendampingan",
    "banner": {
        "image": "../images/berita/pendampingan-penyusunan-proposal-peen-2024/banner.jpg",
        "caption": "Kegiatan Pendampingan Penyusunan Proposal PEEN 2024"
    },
    "content": "<p><strong>Tangerang Selatan, 5 Juli 2024</strong> — Dalam rangka meningkatkan penyeleksian peserta serta kualitas usulan proposal <strong>Penghargaan Efisiensi Energi Nasional (PEEN) tahun 2024</strong>, Direktorat Konservasi Energi mengadakan pendampingan penyusunan kuesioner PEEN 2024 kategori <strong>Penghematan Energi pada Instansi Pemerintah</strong>. Kegiatan ini dihadiri oleh <strong>32 peserta dari 11 instansi</strong> yang berperan aktif dalam menyusun dokumen kuesioner tersebut.</p><figure class=\"news-article__image\"><img src=\"../images/berita/pendampingan-penyusunan-proposal-peen-2024/inline-1.jpg\" alt=\"Peserta pendampingan\"><figcaption>Peserta dari berbagai instansi pemerintah mengikuti kegiatan pendampingan</figcaption></figure><p>Peserta berasal dari Kementerian dan Instansi Pemerintah Daerah di Provinsi <strong>Sumatera Barat, Riau, DKI Jakarta, Banten, Jawa Barat, dan Jawa Timur</strong>.</p><blockquote class=\"news-article__quote\"><p>\"Penghargaan efisiensi energi nasional ini adalah salah satu upaya Kementerian ESDM untuk mendorong pencapaian target efisiensi energi nasional 17% pada 2025 dan mengurangi emisi Gas Rumah Kaca hingga 29% pada 2030.\"</p><cite>— Bapak Eko Sudarmawan, Pokja Bimbingan Teknis dan Kerja Sama Konservasi Energi</cite></blockquote><figure class=\"news-article__image\"><img src=\"../images/berita/pendampingan-penyusunan-proposal-peen-2024/inline-2.jpg\" alt=\"Presentasi pedoman\"><figcaption>Presentasi mengenai pedoman pengisian proposal PEEN</figcaption></figure><h3>Kategori Penilaian</h3><p>Upaya penghematan energi di instansi pemerintah diklasifikasikan ke dalam dua subkategori, yaitu:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Gedung Pemerintah Pusat</strong></li><li><strong>Gedung Pemerintah Daerah</strong></li></ul><p>Kedua subkategori ini mencakup gedung unit kerja yang berfungsi sebagai administrasi perkantoran. Pendampingan kuesioner dilakukan secara dua arah, melibatkan diskusi antara peserta dan fasilitator pendamping yang secara khusus bertanggung jawab untuk membimbing peserta dalam mengisi kuesioner.</p><figure class=\"news-article__image\"><img src=\"../images/berita/pendampingan-penyusunan-proposal-peen-2024/inline-3.jpg\" alt=\"Diskusi pendampingan\"><figcaption>Diskusi dua arah antara peserta dan fasilitator</figcaption></figure><h3>Proses Seleksi dan Peluang ASEAN</h3><p>Proses penilaian dan seleksi pemenang PEEN 2024 melibatkan tim ahli yang melakukan evaluasi mendalam terhadap kontribusi setiap instansi dalam menerapkan efisiensi energi. Pengumuman pemenang PEEN 2024 akan diselenggarakan dalam acara resmi yang melibatkan pemberian sertifikat dan pengakuan publik.</p><p>Setelah mencapai kemenangan di PEEN, para pemenang akan memiliki kesempatan untuk berkompetisi di tingkat ASEAN melalui <strong>ASEAN Energy Awards (AEA)</strong>. AEA bertujuan untuk mengakui dan mengapresiasi kontribusi pelaku industri dalam pengembangan sektor energi.</p><figure class=\"news-article__image\"><img src=\"../images/berita/pendampingan-penyusunan-proposal-peen-2024/inline-4.jpg\" alt=\"Foto bersama peserta\"><figcaption>Foto bersama seluruh peserta kegiatan pendampingan</figcaption></figure><p>Kegiatan ini merupakan bagian dari implementasi <strong>Program MENTARI Efisiensi Energi</strong> yang didukung oleh UK-PACT (Partnering for Accelerated Climate Transitions) dan dipimpin oleh Institute for Natural Resources, Energy and Environmental Management (IREEM).</p>",
    "related": [
        {
            "slug": "peen-2024-efisiensi-energi-nasional",
            "title": "Penghargaan Efisiensi Energi Nasional 2024",
            "date": "27 September 2024",
            "accent": true
        },
        {
            "slug": "bimtek-manajemen-energi-29-provinsi",
            "title": "Bimtek Penerapan Manajemen Energi di 29 Provinsi Indonesia",
            "date": "23 Juli 2024",
            "accent": false
        },
        {
            "slug": "bimtek-manajemen-energi-kalimantan",
            "title": "Kota Balikpapan Menjadi Tuan Rumah Bimtek Se-Kalimantan",
            "date": "2 Agustus 2024",
            "accent": true
        },
        {
            "slug": "energy-efficiency-in-action-pelatihan-manajer-energi",
            "title": "Energy Efficiency in Action: Program Pelatihan Manajer Energi",
            "date": "8 November 2024",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        }
    ]
}