{
    "schemaVersion": "1.0",
    "slug": "percepatan-pemanfaatan-biomasa",
    "title": "Percepatan Pemanfaatan Biomasa untuk Energi dan Pemberdayaan Ekonomi Daerah",
    "excerpt": "IREEM bersama Ikatan Alumni PSDA-L IPB menggelar FGD tentang percepatan pemanfaatan biomassa untuk energi dan pemberdayaan ekonomi daerah dengan sekitar 100 peserta.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "27 Desember 2022, 10:00 WIB",
    "category": "Forum",
    "banner": {
        "image": "../images/berita/percepatan-pemanfaatan-biomasa/banner.jpg",
        "caption": "FGD Percepatan Pemanfaatan Biomasa untuk Energi dan Pemberdayaan Ekonomi Daerah"
    },
    "content": "<p>Pandemi <strong>COVID-19</strong> memberikan pelajaran berharga bahwa stok energi yang cukup sangat diperlukan bagi <strong>ketahanan energi nasional</strong>. Dalam kondisi <strong>Pembatasan Sosial Berskala Besar (PSBB)</strong> terhadap sektor transportasi, ketergantungan impor terhadap sumber energi akan menjadi beban yang menyebabkan kerentanan terhadap ketahanan energi nasional.</p><h3>Potensi Energi Terbarukan</h3><p>Dalam konteks ini, energi terbarukan dapat menjadi solusi untuk mengurangi kerentanan terhadap pasokan energi nasional baik untuk listrik maupun bahan bakar transportasi. Salah satu sumber energi terbarukan yang berpotensi untuk dikembangkan adalah <strong>biomassa</strong>.</p><h3>Sumber Biomassa</h3><p>Sumber biomassa dapat berasal dari:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Sisa-sisa kayu</li><li>Sekam padi</li><li>Bonggol jagung</li><li>Hasil lainnya yang terdapat hampir di seluruh Indonesia</li><li>Hutan produksi yang dikonversi menjadi <strong>hutan energi</strong></li></ul><p>Dari aspek teknologi, konversi biomassa menjadi <strong>biopelet</strong> untuk pembangkit listrik sudah tersedia di pasaran dengan efisiensi yang beraneka ragam. Saat ini di beberapa daerah sudah banyak menggunakan <strong>Pembangkit Listrik Tenaga Biomassa (PLTBm)</strong> untuk kepentingan sendiri terutama produsen <strong>Crude Palm Oil (CPO)</strong> dari hasil biomassa produksi kelapa sawit.</p><h3>Tantangan Pengembangan</h3><p>Beberapa kendala yang dihadapi dalam pengembangan biomassa untuk energi:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Biaya produk energi biomassa seperti <strong>biopelet</strong> untuk keperluan domestik dan ekspor masih terbilang mahal dibandingkan batu bara</li><li>Dukungan fiskal dan non-fiskal dalam pengembangan biomassa untuk energi juga masih belum optimal</li></ul><h3>Potensi Pemberdayaan Ekonomi</h3><p>Pengembangan biomassa berpotensi menjadi lapangan pekerjaan baru buat masyarakat khususnya di daerah. Penciptaan lapangan kerja bagi masyarakat daerah di sektor energi menjadi salah satu terobosan ekonomi yang sangat menjanjikan di berbagai daerah di Indonesia.</p><p>Pemanfaatan biomassa sebagai sumber energi juga turut mendukung dalam pencapaian target <strong>penurunan emisi gas rumah kaca Indonesia sebesar 29% pada tahun 2030</strong> tanpa mengorbankan pertumbuhan ekonomi dan peningkatan ekonomi masyarakat.</p><h3>Focus Group Discussion</h3><p><strong>IREEM</strong> bekerjasama dengan <strong>Ikatan Alumni Pengelolaan Sumber Daya Alam dan Lingkungan, Institut Pertanian Bogor (IPB)</strong> menggelar online Focus Group Discussion (FGD) yang berjudul \"<em>Percepatan Pemanfaatan Biomassa untuk Energi dan Pemberdayaan Ekonomi Daerah</em>\".</p><p>Acara FGD dihadiri oleh sekitar <strong>100 peserta</strong> yang berasal dari berbagai instansi, termasuk pemerintah, sektor swasta, perguruan tinggi, dan masyarakat.</p><p><strong>Waktu:</strong> Kamis, 30 April 2020, pukul 14:00 WIB<br><strong>Lokasi:</strong> Online melalui aplikasi video konferensi Zoom</p><h3>Narasumber FGD</h3><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Ir. Sutijastoto</strong> — Direktur Jenderal Kementerian ESDM</li><li><strong>Ir. Hudoyo</strong> — Staf Ahli Menteri Lingkungan Hidup dan Kehutanan</li><li><strong>Ir. Purwadi Soeprihantro</strong> — Direktur Eksekutif Ikatan Pengusaha Hutan Indonesia (APHI)</li><li><strong>Prof. Dr. Ir. Armansyah Tambunan</strong> — Guru Besar IPB</li></ul>",
    "related": [
        {
            "slug": "optimalisasi-peran-panas-bumi",
            "title": "Optimalisasi Peran Panas Bumi dalam Mewujudkan Ketahanan Energi Nasional",
            "date": "27 Desember 2022",
            "accent": false
        },
        {
            "slug": "ireem-biomassa-asean-congress-2025",
            "title": "IREEM Dorong Pengembangan Biomassa untuk Mendukung Target Netralitas Karbon",
            "date": "11 Desember 2025",
            "accent": true
        },
        {
            "slug": "net-zero-energy-sni-iso-50010",
            "title": "Dari Net-Zero Energy hingga SNI ISO 50010: Tonggak Baru Efisiensi Energi Bangunan Indonesia",
            "date": "27 Oktober 2024",
            "accent": false
        },
        {
            "slug": "peluncuran-buku-pedoman-efisiensi-energi",
            "title": "Peluncuran Buku Pedoman Efisiensi Energi",
            "date": "20 Juni 2023",
            "accent": true
        }
    ]
}