{
    "schemaVersion": "1.0",
    "slug": "rscm-ireem-audit-energi-hvac-boiler",
    "title": "Mendorong Rumah Sakit Lebih Berkelanjutan: RSCM dan IREEM Kolaborasi Audit Energi untuk Sistem HVAC dan Boiler",
    "excerpt": "Sebagai bagian dari upaya mendorong rumah sakit lebih berkelanjutan melalui peningkatan efisiensi energi dan pengurangan emisi karbon, RS Dr. Cipto Mangunkusumo (RSCM) bermitra dengan IREEM untuk melaksanakan audit energi.",
    "author": {
        "name": "Ardhia Nur Zafira",
        "initials": "AZ"
    },
    "date": "25 Juli 2025, 10:00 WIB",
    "category": "Efisiensi Energi",
    "banner": {
        "image": "../images/berita/rscm-ireem-audit-energi-hvac-boiler/banner.jpg",
        "caption": "Tim RSCM dan IREEM dalam proyek audit energi untuk sistem HVAC dan Boiler."
    },
    "content": "<p>Sebagai bagian dari upaya mendorong rumah sakit lebih berkelanjutan melalui peningkatan efisiensi energi dan pengurangan emisi karbon, RS Dr. Cipto Mangunkusumo (RSCM) bermitra dengan Institute for Natural Resources, Energy, and Environmental Management (IREEM) untuk melaksanakan audit energi. Perjanjian formal antara kedua pihak ditandatangani pada Februari 2025, dengan tujuan utama mengidentifikasi konsumsi energi pada sistem boiler dan HVAC serta menilai potensi penghematan.</p><p>Proyek ini merupakan bagian dari pipeline inisiatif <strong>Just Energy Transition Partnership (JETP)</strong> Indonesia dan didanai oleh Pemerintah Inggris. Proyek ini dirancang untuk mendukung implementasi proyek efisiensi energi melalui kemitraan dengan Energy Service Companies (ESCOs) atau melalui skema Energy Saving Performance Contract (ESPC). Kolaborasi multi-pemangku kepentingan ini diharapkan menjadi katalis untuk mewujudkan proyek efisiensi energi di RSCM.</p><p>Audit ini berfokus pada tiga gedung utama di kompleks RSCM: <strong>Gedung Kencana</strong>, <strong>Gedung Kiara</strong>, dan <strong>Gedung Kanigara</strong>, dengan prioritas pada sistem HVAC dan boiler yang merupakan konsumen energi terbesar di fasilitas kesehatan.</p><p>Audit yang diserahkan pada Juni 2025 mengungkapkan potensi penghematan energi yang signifikan:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Gedung Kencana:</strong> potensi penghematan biaya energi HVAC sebesar Rp 1,1—2,1 miliar per tahun, dengan pengurangan 1.077—1.985 ton emisi CO2 per tahun.</li><li><strong>Gedung Kiara:</strong> potensi penghematan HVAC sebesar Rp 1—3,8 miliar per tahun, dengan pengurangan emisi 1.077—3.590 ton CO2 per tahun.</li><li><strong>Sistem Boiler di Gedung Kencana dan Kanigara:</strong> potensi penghematan hingga Rp 2,2 miliar per tahun dan pengurangan emisi karbon 640 ton CO2 per tahun.</li></ul><p>Salah satu rekomendasi penting dari audit adalah bahwa dua ESCO yang melakukan IGA mengajukan proposal menggunakan <strong>Mekanisme Zero Capex</strong>, yang memungkinkan implementasi proyek tanpa biaya di muka. Berdasarkan diskusi awal, pendekatan ini dapat dilaksanakan melalui Skema Kerja Sama Operasi (KSO), memungkinkan kolaborasi antara rumah sakit dan pelaksana proyek.</p><p>Sebagai bagian dari output akhir, proyek juga menghasilkan <strong>Rencana Pengukuran dan Verifikasi (M&V)</strong> — dokumen penting untuk memastikan penghematan energi yang diperkirakan dihitung secara akurat berdasarkan parameter terukur. Selain itu, Rencana M&V akan berfungsi sebagai referensi dalam menyusun perjanjian kemitraan dan memverifikasi pencapaian penghematan energi secara objektif.</p><p>IREEM dan mitranya berkomitmen untuk mendukung implementasi hasil audit. Dengan mengadopsi model pembiayaan berbasis kinerja dan pendekatan kolaboratif, proyek efisiensi energi di RSCM ini diharapkan menjadi tonggak penting dalam transformasi energi sektor kesehatan, menunjukkan bahwa rumah sakit memang dapat menjadi pionir dalam agenda hijau Indonesia.</p><div class=\"news-article__gallery\"><figure class=\"news-article__image\"><img src=\"../images/berita/rscm-ireem-audit-energi-hvac-boiler/inline-1.jpg\" alt=\"Tim audit RSCM IREEM\"><figcaption>Tim audit energi RSCM dan IREEM</figcaption></figure><figure class=\"news-article__image\"><img src=\"../images/berita/rscm-ireem-audit-energi-hvac-boiler/inline-2.jpg\" alt=\"Sistem HVAC yang diaudit\"><figcaption>Pemeriksaan sistem HVAC</figcaption></figure><figure class=\"news-article__image\"><img src=\"../images/berita/rscm-ireem-audit-energi-hvac-boiler/inline-3.jpg\" alt=\"Unit teknis HVAC\"><figcaption>Unit HVAC di RSCM</figcaption></figure></div>",
    "related": [
        {
            "slug": "net-zero-energy-sni-iso-50010",
            "title": "Menuju Net Zero Energy: Kementerian ESDM dan Komite Teknis 27—06 Bahas Draft SNI ISO 50010:2023",
            "date": "07 Agustus 2025",
            "accent": false
        },
        {
            "slug": "sustained-transportasi-maritim-bersih",
            "title": "Melalui SUSTAINED, Menuju Transportasi Maritim yang Lebih Bersih",
            "date": "19 Agustus 2025",
            "accent": true
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": false
        },
        {
            "slug": "ireem-directorate-gesi-ghg-impact-assessment",
            "title": "IREEM & Direktorat Konservasi Energi Perkuat Upaya GESI dan Pengurangan GRK",
            "date": "08 Desember 2025",
            "accent": false
        },
        {
            "slug": "ireem-uk-pact-maritime-energy-training",
            "title": "Memperkuat Transisi Energi Indonesia: IREEM dan UK PACT Gelar Pelatihan Manajer Energi untuk Sektor Maritim",
            "date": "27 Oktober 2025",
            "accent": true
        }
    ]
}