{
    "schemaVersion": "1.0",
    "slug": "training-of-trainer-manajer-auditor-energi",
    "title": "Training of Trainer: Manajer dan Auditor Energi Dibekali Pengetahuan Perubahan Iklim untuk Pengelolaan Energi pada Bangunan Gedung",
    "excerpt": "Direktorat Konservasi Energi bersama IREEM menyelenggarakan Training of Trainer (ToT) sebagai tindak lanjut peluncuran buku pedoman aspek perubahan iklim untuk manajer dan auditor energi.",
    "author": {
        "name": "Latifa Andjani Yusuf",
        "initials": "LA"
    },
    "date": "10 Juli 2023, 10:00 WIB",
    "category": "Pelatihan",
    "banner": {
        "image": "../images/berita/training-of-trainer-manajer-auditor-energi/banner.jpg",
        "caption": "Training of Trainer untuk Manajer dan Auditor Energi di Serpong, Banten"
    },
    "content": "<p><strong>Serpong, Banten</strong> — Dalam rangka mengintegrasikan aspek perubahan iklim dalam bidang konservasi energi, Direktorat Konservasi Energi, Kementerian ESDM bersama dengan tenaga ahli dari <strong>IREEM</strong> untuk program <strong>MENTARI Efisiensi Energi</strong>, telah meluncurkan buku pedoman aspek perubahan iklim untuk manajer energi dan auditor energi pada tanggal 20 Juni 2023.</p><p>Sebagai tindak lanjut dari peluncuran buku tersebut, telah dilaksanakan <strong>Training of Trainer (ToT)</strong> yang melibatkan para pemangku kepentingan terkait khususnya pengajar manajer dan auditor energi. Peserta ToT dibekali dengan pengetahuan aspek perubahan iklim dan cara mengintegrasikannya ke dalam pengelolaan ataupun audit energi pada bangunan gedung.</p><figure class=\"news-article__image\"><img src=\"../images/berita/training-of-trainer-manajer-auditor-energi/inline-1.jpg\" alt=\"Sesi pelatihan ToT\"><figcaption>Kegiatan pembelajaran di ruang kelas</figcaption></figure><h3>Pelaksanaan Kegiatan</h3><p>Kegiatan ini diselenggarakan selama tiga hari, mulai tanggal <strong>5 hingga 7 Juli 2023</strong>. Sebanyak <strong>23 peserta</strong> mengikuti acara ToT yang <strong>8 orang</strong> diantaranya adalah perempuan. Peserta kegiatan berasal dari:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Direktorat Konservasi Energi</strong>, Kementerian ESDM</li><li><strong>Direktorat Inventarisasi Gas Rumah Kaca dan MPV</strong>, KLHK</li><li><strong>Lembaga Sertifikasi Profesi (LSP)</strong></li></ul><h3>Agenda dan Materi Pelatihan</h3><p>Secara umum, terdapat tiga agenda utama ToT yaitu kegiatan pembelajaran di ruang kelas, kunjungan lapangan, dan praktik perhitungan inventarisasi dan mitigasi emisi GRK.</p><p>Terdapat empat narasumber yang mengisi pelatihan ini:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Bapak Dicky Edwin Hindarto</strong> (Tenaga Ahli IREEM)</li><li><strong>Bapak Unggung Whidiantoro</strong> (IREEM)</li><li><strong>Bapak La Ode Wahid</strong> (Tenaga Ahli IREEM)</li><li><strong>Bapak William Carlos</strong> (TÜV Rheinland)</li></ul><p>Materi pelatihan yang diajarkan merupakan substansi dari buku pedoman aspek perubahan iklim untuk manajer dan auditor energi, meliputi:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li>Keterkaitan aspek perubahan iklim dengan kompetensi manajer dan auditor energi</li><li>Peran manajer dan auditor energi dalam pengendalian perubahan iklim di sub-sektor bangunan gedung</li><li>Inventarisasi dan mitigasi emisi GRK</li><li>Validasi dan verifikasi emisi GRK</li><li>Contoh proyek Nilai Ekonomi Karbon (NEK) pada bangunan gedung serta peluang pembiayaannya</li><li>Implementasi Environmental Social Governance (ESG) dan Nilai Ekonomi Karbon (NEK)</li></ul><figure class=\"news-article__image\"><img src=\"../images/berita/training-of-trainer-manajer-auditor-energi/inline-2.jpg\" alt=\"Kunjungan lapangan ke UMN\"><figcaption>Kunjungan lapangan ke Universitas Multimedia Nusantara</figcaption></figure><h3>Kunjungan Lapangan ke UMN</h3><p>Pada hari terakhir, peserta berkesempatan untuk melakukan kunjungan lapangan ke <strong>Universitas Multimedia Nusantara (UMN)</strong> yang telah menerapkan efisiensi energi pada bangunan gedungnya. UMN tercatat pernah menjadi:</p><ul style=\"margin-bottom: 1.5rem; padding-left: 1.5rem;\"><li><strong>Juara 1</strong> Penghargaan Efisiensi Energi Nasional 2013 Kategori Bangunan Gedung Hemat Energi</li><li><strong>1st Runner-Up</strong> ASEAN Energy Awards 2019 – Energy Efficient Building untuk kategori Bangunan Tropikal</li></ul><p>Para peserta diajak untuk melihat dan mempelajari tentang pengelolaan sampah, pengelolaan air limbah, sumur resapan dan biopori, serta rancangan pasif dan aktif bangunan.</p><h3>Praktik Inventarisasi</h3><p>Dalam sesi kunjungan lapangan tersebut, para peserta ditugaskan untuk melakukan inventarisasi emisi GRK dan serapan karbon pada bangunan gedung UMN dengan melakukan wawancara langsung dengan para staf UMN yang terdiri dari Dekan, Dosen dan Pengelola bangunan gedung.</p><p>Di akhir kegiatan, masing-masing perwakilan peserta mempresentasikan hasil inventarisasinya dan memberikan rekomendasi terhadap upaya-upaya yang dapat dilakukan pihak UMN dalam menurunkan emisi GRK. Pihak UMN menyambut baik berbagai rekomendasi yang diberikan dan berencana akan menindaklanjutinya dengan melakukan kajian lebih lanjut untuk inventarisasi emisi GRK di lingkungan kampus termasuk bangunan gedung.</p><p>Kegiatan ini merupakan bagian dari Program <strong>MENTARI Efisiensi Energi</strong> yang didukung oleh <strong>UK-PACT</strong> (Partnering for Accelerated Climate Transition).</p>",
    "related": [
        {
            "slug": "pelatihan-sertifikasi-manajer-energi-tegal",
            "title": "Pelatihan dan Sertifikasi Manajer Energi bagi Pengelola Gedung Pemerintah",
            "date": "26 September 2023",
            "accent": false
        },
        {
            "slug": "capacity-building-manajemen-energi-bangunan",
            "title": "Peningkatan Kapasitas Mendukung Implementasi Manajemen Energi di Sektor Bangunan",
            "date": "12 September 2025",
            "accent": true
        },
        {
            "slug": "ireem-pelatihan-sertifikasi-auditor-energi",
            "title": "IREEM Menyelenggarakan Pelatihan dan Sertifikasi Auditor Energi Gedung",
            "date": "01 November 2024",
            "accent": false
        },
        {
            "slug": "workshop-pendampingan-psbe-2023",
            "title": "Workshop Pendampingan PSBE 2023 untuk Kategori Gedung Hemat Energi",
            "date": "18 Juli 2023",
            "accent": true
        }
    ]
}